{
"sid_questItemprototypes_DogTail_name": "Psí ocas",
"sid_questItemprototypes_DogTail_description": "Odolnost kůže mutantních psů vůči elektřině a chemikáliím je dlouhodobě předmětem vědeckého zkoumání. Jelikož v této části těla téměř chybí tuková tkáň, je zvláště vhodná pro laboratorní analýzy a má určitou obchodní hodnotu.",
"sid_questItemprototypes_BloodsuckerTentacle_name": "Chapadlo Upíra",
"sid_questItemprototypes_BloodsuckerTentacle_description": "Chapadla obsahují speciální žlázu, která produkuje ferment schopný rozpouštět kůži a zároveň zabraňovat srážení krve. Objevení složení tohoto fermentu by mohlo být základem řady významných lékařských pokroků, což činí tento materiál velmi cenným.",
"sid_questItemprototypes_BoarHoof_name": "Prasečí kopyto",
"sid_questItemprototypes_BoarHoof_description": "Prasečí kopyta lze využít k výrobě řady léků, včetně séra proti radiaci. Někdo za ně bude ochotný zaplatit.",
"sid_questItemprototypes_BurerFace_name": "Tvář burera",
"sid_questItemprototypes_BurerFace_description": "Bureři nemají velkou vědeckou hodnotu, protože jsou sami experimenty. Jsou však nenáviděni napříč Zónou, takže nebude těžké najít někoho, kdo zaplatí za důkaz o eliminaci jednoho z těchto hrůzostrašných tvorů.",
"sid_questItemprototypes_CatThyroid_name": "Kočičí štítná žláza",
"sid_questItemprototypes_CatThyroid_description": "Štítná žláza mutované kočky. Tato žláza se v důsledku dlouhodobého pobytu v Zóně výrazně zvětšila, což zásadně změnilo vlastnosti těchto koček. Vědci za tento exemplář zaplatí, takže má určitou hodnotu i pro obchodníky.",
"sid_questItemprototypes_ChimeraFang_name": "Chimeří tesák",
"sid_questItemprototypes_ChimeraFang_description": "Tesák je stejně odolný a ostrý jako diamant. Jeho přesné molekulární složení je neznámé, ale možné využití takového materiálu je neomezené, a vědci neustále hledají vzorky. Obchodníci za něj dobře zaplatí.",
"sid_questItemprototypes_ControllerSpinalFluid_name": "Mozkomíšní tekutina kontrolera",
"sid_questItemprototypes_ControllerSpinalFluid_description": "Kontroleři mají mocné mentální schopnosti, které pocházejí z mozku. Vědecké studie zjistily, že každý mutant s psychickými schopnostmi má mozek podobné struktury. Vědci za tuto tekutinu dobře zaplatí, takže má vysokou obchodní hodnotu.",
"sid_questItemprototypes_FleshEye_name": "Oko Flaksy",
"sid_questItemprototypes_FleshEye_description": "Mutované, oteklé oko Flaksy získalo řadu zvláštních vlastností, z nichž nejzajímavější je schopnost regenerace čočky. Podrobnosti tohoto procesu jsou dosud neznámé, ale takový objev by nepochybně přinesl revoluci v moderní medicíně. Prodejem těchto očí můžete přispět k vědeckému výzkumu.",
"sid_questItemprototypes_PoltergeistGland_name": "Orgán Poltergeista",
"sid_questItemprototypes_PoltergeistGland_description": "Poltergeist je jedním z nejzáhadnějších tvorů v Zóně a někteří věří, že jde o nadpřirozené duchy. Vědci je chtěli dlouho studovat, ale vzorky pro výzkum byly získány až nedávno. Tyto vzorky jsou velmi cenné.",
"sid_questItemprototypes_PseudodogTail_name": "Ocas Pseudopsa",
"sid_questItemprototypes_PseudodogTail_description": "Odolnost těchto psionických psů je podobná jejich méně mutovaným protějškům, ale vědce více zajímají jejich psionické vlastnosti. Budou ochotni dobře zaplatit za další experimenty, takže se vyplatí je obchodovat.",
"sid_questItemprototypes_PseudogiantSkin_name": "Kůže pseudogiganta",
"sid_questItemprototypes_PseudogiantSkin_description": "Díky nelidským fyzickým schopnostem těchto nebezpečných obřích tvorů je pochopitelné, že takový exemplář je vzácný a velmi cenný.",
"sid_questItemprototypes_SnorkFoot_name": "Noha Snorka",
"sid_questItemprototypes_SnorkFoot_description": "Noha Snorka obsahuje velké množství velmi pružných šlach. To vysvětluje schopnost tohoto tvora provádět neuvěřitelně dlouhé skoky. Vědci zkoumající tuto mutaci vždy hledají vzorky, takže obchodníci o ně mohou mít zájem.",
"sid_questItemprototypes_TushkanSkin_name": "Kůže Tushkana",
"sid_questItemprototypes_TushkanSkin_description": "Vědce zajímá studium tohoto mutovaného hlodavce za účelem identifikace, z jakých tvorů mohl vzniknout. Nemá velkou hodnotu, ale přesto ji vědci vykoupí, což zajímá i obchodníky.",
"sid_questItemprototypes_MutantBlood_name": "Mutantí krev",
"sid_questItemprototypes_MutantBlood_description": "Krev zmutovaných tvorů ze Zóny má překvapivě mnoho léčivých využití a mnozí ji chtějí koupit.",
"sid_questItemprototypes_MutantHide_name": "Mutantí kůže",
"sid_questItemprototypes_MutantHide_description": "Většina tvorů zde má silnější a odolnější kůži, což jí dává mnoho možností využití.",
"sid_questItemprototypes_MutantMeat_name": "Mutantí maso",
"sid_questItemprototypes_MutantMeat_description": "Maso těchto mutovaných tvorů nemusí být první volbou pro obyvatele Zóny, ale s patřičnými znalostmi ho lze bezpečně připravit.",
"sid_questItemprototypes_DeerHorn_name": "Jelení parohy",
"sid_questItemprototypes_DeerHorn_description": "Parohy tohoto vzácného mutanta vytvářejí lokální psionické pole, které mění mozky blízkých tvorů. Plný rozsah této změny je v současné době neznámý. Výzkum tohoto účinku by mohl být velmi cenný, a proto vědci a obchodníci dobře zaplatí za tento předmět."
}