{
  "__LANG": "CS",

  "__EXTENDED_EQUIPMENT": "1.1",

  "sid_items_Ee_KevlarPlate_name": "Kevlarové pláty a úchyty",
  "sid_items_Ee_KevlarPlate_description": "Kevlarové pláty jsou dobře známé svými ochrannými schopnostmi a jsou velmi ceněny právě díky této vlastnosti. Slouží k široké škále funkcí, z nichž nejdůležitější je absorbovat náraz střel na přední a zadní straně trupu. Představují lehčí alternativu k těžkým ocelovým plátům. Navíc jakýkoli typ pancéřování pomáhá udržet obleky v dobrém stavu a předcházet opotřebení.",
  "sid_items_Ee_CarbonSteelPlate_name": "Pláty z uhlíkové oceli",
  "sid_items_Ee_CarbonSteelPlate_description": "Tyto ocelové pláty jsou speciálně zpracované, tepelně upravené a tvarované pro balistickou ochranu a jsou vhodné pro širokou škálu aplikací. Jsou navrženy tak, aby odolávaly menším balistickým nárazům na přední a zadní straně trupu. Tato ochrana však má svou cenu, protože silné ocelové pláty jsou velmi těžké a omezují pohyb. Navíc jakýkoli typ pancéřování pomáhá udržet obleky v dobrém stavu a předcházet opotřebení. Používají je převážně speciální jednotky Spetsnaz.",
  "sid_items_Ee_KevlarPlate_Up_name": "Vylepšené kevlarové pláty a úchyty",
  "sid_items_Ee_KevlarPlate_Up_description": "Kevlarové pláty jsou dobře známé svými ochrannými schopnostmi a jsou velmi ceněny právě díky této vlastnosti. Slouží k široké škále funkcí, z nichž nejdůležitější je absorbovat náraz střel na přední a zadní straně trupu. Představují lehčí alternativu k těžkým ocelovým plátům. Navíc jakýkoli typ pancéřování pomáhá udržet obleky v dobrém stavu a předcházet opotřebení. Používají je vojenské jednotky po celém světě.",
  "sid_items_Ee_CarbonSteelPlate_Up_name": "Vylepšené pláty z uhlíkové oceli",
  "sid_items_Ee_CarbonSteelPlate_Up_description": "Tyto ocelové pláty jsou speciálně zpracované, tepelně upravené a tvarované pro balistickou ochranu, vhodné pro širokou škálu ochranných aplikací. Jsou navrženy tak, aby odolávaly menším balistickým nárazům na přední a zadní straně trupu. Tato ochrana má však svou cenu, protože silné ocelové pláty jsou velmi těžké a omezují pohyb. Navíc jakýkoli typ pancéřování pomáhá udržet obleky v dobrém stavu a předcházet opotřebení. Používají je široce jednotky Spetsnaz.",
  "sid_items_Ee_DuffelBag_name": "Věcný vak «Sidor»",
  "sid_items_Ee_DuffelBag_description": "Věcný vak je jednoduchý plátěný pytel o objemu přibližně 30 litrů, stahovaný šňůrkou u hrdla a vybavený přišitými ramenními popruhy. Nejčastěji jej používají začátečníci na přenášení různého harampádí. Zkušení stalkeři jej s ironií nazývají «Sidor».",
  "sid_items_Ee_TacticalBackpack_name": "Taktický batoh",
  "sid_items_Ee_TacticalBackpack_description": "Taktický batoh, původně navržený pro vojenské účely, se stal nezbytným společníkem stalkerů díky své odolnosti a prostornosti. Je vybaven systémem MOLLE a odolností vůči vlivům Zóny, což umožňuje pohodlné přenášení zásob a vybavení na vícedenní výpravy.",
  "sid_items_Ee_LoadBearingSystem_name": "Nosný pásový systém",
  "sid_items_Ee_LoadBearingSystem_description": "Nosný pásový systém je oblíbenou volbou stalkerů díky své univerzálnosti a pohodlí. Často je upravován šikovnými řemeslníky pro upevnění dalších kapes a kontejnerů, včetně speciálních oddílů na artefakty.",
  "sid_items_Ee_HikingBackpack_name": "Turistický batoh",
  "sid_items_Ee_HikingBackpack_description": "Turistický batoh s opravdu obrovskou kapacitou je snem každého sběrače! Mezi stalkery však není příliš oblíbený kvůli svým značným rozměrům.",
  "sid_items_Ee_GhillieSuit_name": "Ghillie oblek",
  "sid_items_Ee_GhillieSuit_description": "Ghillie oblek je lehký ochranný oděv navržený tak, aby splynul s okolím, jako je les nebo bažinatá terén. Populární mezi stalkery díky své schopnosti snížit viditelnost v Zóně.",
  "sid_items_Ee_Camelbak_name": "«Camelbak»",
  "sid_items_Ee_Camelbak_description": "Systém «Camelbak» dostal své jméno podle mýtu, že velbloudi uchovávají vodu ve svých hrbech. Jedná se o přenosný hydratační balíček, který se nosí na zádech nebo kolem pasu, s vodní nádrží, která umožňuje stalkerům snadno pít na cestách, což pomáhá udržovat hydrataci během dlouhých expedic v drsných podmínkách zóny.",
  "sid_items_Ee_IsolatedGasmask_IP_4M_name": "IP-4M",
  "sid_items_Ee_IsolatedGasmask_IP_4M_description": "IP-4M je plynová maska ​​s uzavřeným dýchacím systémem, vyvinutá v SSSR pro použití ve vysoce kontaminovaných chemických a radioaktivních prostředích. Vybavený kyslíkovou nádrží a filtračním modulem je spolehlivou a dostupnou volbou pro stalkery působící v nebezpečných zónách.",
  "sid_items_Ee_Spp99Screen_Helmet_name": "Helma SSP-99 «Bariéra»",
  "sid_items_Ee_Spp99Screen_Helmet_description": "Nepohodlná, ale kvalitní přilba s kapucí, vyvinutá stejným výzkumným institutem, který vytvořil i obleky série SEVA. Hermetická konstrukce zajišťuje úplnou izolaci od podmínek anomálního prostředí.",
  "sid_items_Ee_Exo_Helmet_name": "Exo Helma",
  "sid_items_Ee_Exo_Helmet_description": "Připomíná standardní helmu z exoskeletu, ale její ochranné vlastnosti se mírně liší. Výborná ochrana proti střelám v kombinaci s ochranou proti anomáliím z ní dělá jednu z nejlepších možností ve své cenové kategorii.",
  "sid_items_Ee_HeavyExo_Helmet_name": "Helma «Kondor»",
  "sid_items_Ee_HeavyExo_Helmet_description": "Taktická helma se zesílenou balistickou ochranou a integrovaným systémem filtrování vzduchu. Díky modulární konstrukci a spolehlivosti je oblíbená mezi zkušenými stalkery.",
  "sid_items_Ee_SleepingBag_name": "Spací pytel",
  "sid_items_Ee_SleepingBag_description": "Lehký spací pytel, který vás udrží v teple a suchu, když si potřebujete odpočinout. Vyberte si bezpečné místo s možnou únikovou cestou. Po spaní se pytel automaticky sbírá.\n\nVAROVÁNÍ: Spaní na otevřeném prostoru může přilákat predátory. Nechrání před radiací."
}