{
  "__LANG": "SR",

  "__EXTENDED_EQUIPMENT": "1.1",

  "sid_items_Ee_KevlarPlate_name": "Кевлар плоче и прикључци",
  "sid_items_Ee_KevlarPlate_description": "Кевлар плоче су широко познате по својим заштитним способностима и веома су ценене због ове особине. Обављају широк спектар функција, од којих је најважнија апсорпција удара пројектила на предњој и задњој страни трупа. Они чине лагану алтернативу тешким челичним плочама. Поред тога, свака врста оклопних плоча такође помаже у одржавању одела у добром стању, спречавајући деградацију услед хабања. Користе их војне јединице широм света.",
  "sid_items_Ee_CarbonSteelPlate_name": "Челичне плоче од угљеничног челика",
  "sid_items_Ee_CarbonSteelPlate_description": "Ове челичне плоче су специјално израђене, термички обрађене и обликоване за балистичке дефектне особине, погодне за широк спектар заштитних примена. Дизајниране су да издрже мање балистичке удесе на предњој и задњој страни трупа. Ова заштита, међутим, долази по високој цени јер су дебеле челичне плоче веома тешке, што ограничава слободу покрета. Поред тога, свака врста оклопних плоча такође помаже у одржавању одела у добром стању, спречавајући деградацију услед хабања. Широко их користе Спетнази војне снаге.",
  "sid_items_Ee_KevlarPlate_Up_name": "Побољшане кевлар плоче и прикључци",
  "sid_items_Ee_KevlarPlate_Up_description": "Кевлар плоче су широко познате по својим заштитним способностима и веома су ценене због ове особине. Обављају широк спектар функција, од којих је најважнија апсорпција удара пројектила из ватреног оружја на предњој и задњој страни трупа. Оне чине лагану алтернативу тешким челичним плочама. Поред тога, свака врста оклопних плоча такође помаже у одржавању одела у добром стању, спречавајући деградацију услед хабања. Користе их војне јединице широм света.",
  "sid_items_Ee_CarbonSteelPlate_Up_name": "Побољшане челичне плоче од угљеничног челика",
  "sid_items_Ee_CarbonSteelPlate_Up_description": "Ове челичне плоче су специјално израђене, термички обрађене и обликоване за балистичке дефектне особине, погодне за широк спектар заштитних примена. Дизајниране су да издрже мање балистичке удесе на предњој и задњој страни трупа. Ова заштита, међутим, долази по високој цени јер су дебеле челичне плоче веома тешке, што ограничава слободу покрета. Поред тога, свака врста оклопних плоча такође помаже у одржавању одела у добром стању, спречавајући деградацију услед хабања. Широко их користе Спетнази војне снаге.",
  "sid_items_Ee_DuffelBag_name": "Торба за ствари «Сидор»",
  "sid_items_Ee_DuffelBag_description": "Торба за ствари је једноставна платнена врећа запремине око 30 литара, са затезачем на отвору и ушивеним раменим каишевима. Најчешће је користе почетници за ношење разне кршевине, док је искусни сталкери с иронијом називају «Сидор».",
  "sid_items_Ee_TacticalBackpack_name": "Тактички ранац",
  "sid_items_Ee_TacticalBackpack_description": "Тактички ранац, првобитно дизајниран за војне сврхе, постао је незаменљив пратилац сталкера захваљујући својој издржљивости и пространости. Опремљен MOLLE системом и отпоран на услове у Зони, омогућава удобно ношење залиха и опреме за вишедневне експедиције.",
  "sid_items_Ee_LoadBearingSystem_name": "Модуларни појасни систем",
  "sid_items_Ee_LoadBearingSystem_description": "Модуларни појасни систем је популаран избор међу сталкерима због своје свестраности и удобности. Често га занатлије прилагођавају додавањем додатних торбица и контејнера, укључујући специјализоване преграде за артефакте.",
  "sid_items_Ee_HikingBackpack_name": "Планинарски ранац",
  "sid_items_Ee_HikingBackpack_description": "Планинарски ранац са заиста огромним капацитетом је прави сан сваког сакупљача! Међутим, међу сталкерима није нарочито популаран због својих великих димензија.",
  "sid_items_Ee_GhillieSuit_name": "Гхиллие суит",
  "sid_items_Ee_GhillieSuit_description": "Гхиллие одело је лагана заштитна одећа дизајнирана да се уклопи у околину, као што је шумски или мочварни терен. Популаран међу сталкерима због своје способности да смањи видљивост у Зони.",
  "sid_items_Ee_Camelbak_name": "«Camelbak»",
  "sid_items_Ee_Camelbak_description": "Систем «Camelbak» је добио име по миту да камиле чувају воду у својим грбама. То је преносиви пакет за хидратацију који се носи на леђима или око струка, са резервоаром за воду који омогућава сталкерима да лако пију док су у покрету, помажући у одржавању хидратације током дугих експедиција у тешким условима Зоне.",
  "sid_items_Ee_IsolatedGasmask_IP_4M_name": "ИП-4М",
  "sid_items_Ee_IsolatedGasmask_IP_4M_description": "ИП-4М је гас маска са затвореним системом дисања, развијена у СССР-у за употребу у високо контаминираним хемијским и радиоактивним срединама. Опремљен резервоаром за кисеоник и модулом за филтрирање, поуздан је и приступачан избор за сталкере који раде у опасним зонама.",
  "sid_items_Ee_Spp99Screen_Helmet_name": "Шлем ССП-99 «Екран»",
  "sid_items_Ee_Spp99Screen_Helmet_description": "Непријатан, али висококвалитетан шлем са капуљачом, развијен у истом институту који је креирао и одела серије „СЕВА”. Херметичка конструкција обезбеђује потпуну изолацију од аномалног окружења.",
  "sid_items_Ee_Exo_Helmet_name": "Екзошлем",
  "sid_items_Ee_Exo_Helmet_description": "Изгледом подсећа на стандардни шлем егзоскелета, али његове заштитне карактеристике се мало разликују. Одлична заштита од метака у комбинацији са заштитом од аномалија чини га једним од најбољих у својој категорији цена.",
  "sid_items_Ee_HeavyExo_Helmet_name": "Шлем «Кондор»",
  "sid_items_Ee_HeavyExo_Helmet_description": "Тактички шлем са појачаном балистичком заштитом и уграђеним системом за филтрирање ваздуха. Због модуларног дизајна и поузданости, веома је популаран међу искусним сталкерима.",
  "sid_items_Ee_SleepingBag_name": "Врећа за спавање",
  "sid_items_Ee_SleepingBag_description": "Лака врећа за спавање која ће вас одржати сувим и топлим када вам је потребан одмор. Обавезно изаберите безбедно место са могућим путем за бекство. Врећа се аутоматски пакује након спавања.\n\nУПОЗОРЕЊЕ: Спавање на отвореном може привући предаторе. Не штити од зрачења."
}