{
  "__LANG": "TR",

  "__EXTENDED_EQUIPMENT": "1.1",

  "sid_items_Ee_KevlarPlate_name": "Kevlar plakalar ve eklemeler",
  "sid_items_Ee_KevlarPlate_description": "Kevlar plakalar, koruyucu özellikleri ile geniş çapta bilinir ve bu özelliği nedeniyle yüksek değer taşır. Birçok farklı işlevi yerine getirirler, en önemlisi ise ateşli silah mermilerinin ön ve arka vücut bölgelerinde darbelerini emebilmeleridir. Ağır çelik plakalar yerine hafif bir alternatif oluştururlar. Ayrıca, herhangi bir tür zırh kaplaması, kıyafetlerin iyi durumda kalmasına yardımcı olur ve aşınma yoluyla bozulmalarını engeller. Dünya çapında askeri birimler tarafından kullanılmaktadır.",
  "sid_items_Ee_CarbonSteelPlate_name": "Karbon çelik plakalar",
  "sid_items_Ee_CarbonSteelPlate_description": "Bu çelik plakalar, balistik etkiyi engelleme özellikleri için özel olarak işlenmiş, ısıl işleme tabi tutulmuş ve şekillendirilmiştir ve geniş bir koruma uygulaması yelpazesinde kullanılabilirler. Ön ve arka vücut bölgelerinde küçük balistik darbeleri dayanacak şekilde tasarlanmışlardır. Ancak, bu koruma bir bedel ödemektedir çünkü kalın çelik plakalar oldukça ağırdır, bu da hareket özgürlüğünü kısıtlar. Ayrıca, herhangi bir tür zırh kaplaması, kıyafetlerin iyi durumda kalmasına yardımcı olur ve aşınma yoluyla bozulmalarını engeller. Spetsnaz kuvvetleri tarafından yaygın olarak kullanılır.",
  "sid_items_Ee_KevlarPlate_Up_name": "Geliştirilmiş kevlar plakalar ve eklemeler",
  "sid_items_Ee_KevlarPlate_Up_description": "Kevlar plakalar, koruyucu kapasiteleriyle geniş çapta bilinir ve bu özellikleri nedeniyle oldukça değerli kabul edilir. Birçok farklı işlevi yerine getirirler, en önemlisi ise ateşli silah mermilerinin ön ve arka vücut bölgelerinde darbelerini emebilmeleridir. Ağır çelik plakalara hafif bir alternatif oluştururlar. Ayrıca, herhangi bir tür zırh kaplaması, kıyafetlerin iyi durumda kalmasına yardımcı olur ve aşınma yoluyla bozulmalarını engeller. Dünya çapında askeri birimler tarafından kullanılır.",
  "sid_items_Ee_CarbonSteelPlate_Up_name": "Geliştirilmiş karbon çelik plakalar",
  "sid_items_Ee_CarbonSteelPlate_Up_description": "Bu çelik plakalar, balistik etkileri engelleme özellikleri için özel olarak işlenmiş, ısıl işleme tabi tutulmuş ve şekillendirilmiştir, geniş bir koruma uygulamasına uygundur. Ön ve arka vücut bölgelerinde küçük balistik darbeleri karşılayacak şekilde tasarlanmışlardır. Ancak, bu koruma bir bedel ödemektedir çünkü kalın çelik plakalar oldukça ağırdır, bu da hareket özgürlüğünü kısıtlar. Ayrıca, herhangi bir tür zırh kaplaması, kıyafetlerin iyi durumda kalmasına yardımcı olur ve aşınma yoluyla bozulmalarını engeller. Spetsnaz kuvvetleri tarafından yaygın olarak kullanılır.",
  "sid_items_Ee_DuffelBag_name": "Eşya Torbası «Sidor»",
  "sid_items_Ee_DuffelBag_description": "Eşya torbası, yaklaşık 30 litre kapasiteye sahip, ağzı bağcıklı ve omuz askıları dikili basit bir branda torbadır. Genellikle acemiler tarafından çeşitli eşyaları taşımak için kullanılır. Deneyimli stalkerlar ise ona alaycı bir şekilde «Sidor» adını verir.",
  "sid_items_Ee_TacticalBackpack_name": "Taktik Sırt Çantası",
  "sid_items_Ee_TacticalBackpack_description": "Aslen askeri kullanım için tasarlanmış olan taktik sırt çantası, dayanıklılığı ve geniş hacmi sayesinde stalkerların vazgeçilmez bir yol arkadaşı olmuştur. MOLLE sistemi ile donatılmış ve Bölge'nin zorlu koşullarına dayanıklı olan bu çanta, uzun keşif gezilerinde erzak ve ekipmanların rahatça taşınmasını sağlar.",
  "sid_items_Ee_LoadBearingSystem_name": "Modüler Bel Sistemi",
  "sid_items_Ee_LoadBearingSystem_description": "Modüler bel sistemi, çok yönlülüğü ve konforu nedeniyle stalkerlar arasında popüler bir tercihtir. Genellikle ustalar tarafından ek cepler ve konteynerler, hatta artefaktlar için özel bölmeler eklemek üzere modifiye edilir.",
  "sid_items_Ee_HikingBackpack_name": "Kamp Sırt Çantası",
  "sid_items_Ee_HikingBackpack_description": "Gerçekten devasa bir kapasiteye sahip kamp sırt çantası, her toplayıcının hayalini süsler! Ancak, büyük boyutları nedeniyle stalkerlar arasında pek popüler değildir.",
  "sid_items_Ee_GhillieSuit_name": "Ghillie kıyafeti",
  "sid_items_Ee_GhillieSuit_description": "Ghillie kıyafeti, orman veya bataklık arazisi gibi çevreye uyum sağlayacak şekilde tasarlanmış hafif, koruyucu bir giysidir. Bölgedeki görünürlüğü azaltma özelliğinden dolayı takipçiler arasında popülerdir.",
  "sid_items_Ee_Camelbak_name": "«Camelbak»",
  "sid_items_Ee_Camelbak_description": "«Camelbak» sistemi adını develerin hörgüçlerinde su depoladıkları efsanesinden alır. Sırtta veya bel çevresinde taşınan, takipçilerin hareket halindeyken kolayca su içebilmelerini sağlayan bir su haznesine sahip, Bölge'nin zorlu koşullarında uzun seferler sırasında su ihtiyacını gidermeye yardımcı olan taşınabilir bir su torbasıdır.",
  "sid_items_Ee_IsolatedGasmask_IP_4M_name": "IP-4M",
  "sid_items_Ee_IsolatedGasmask_IP_4M_description": "IP-4M, SSCB'de son derece kirli kimyasal ve radyoaktif ortamlarda kullanılmak üzere geliştirilen kapalı solunum sistemine sahip bir gaz maskesidir. Bir oksijen tankı ve bir filtreleme modülü ile donatılmış olup, tehlikeli bölgelerde faaliyet gösteren takipçiler için güvenilir ve uygun fiyatlı bir seçimdir.",
  "sid_items_Ee_Spp99Screen_Helmet_name": "SSP-99 Kaskı «Engel»",
  "sid_items_Ee_Spp99Screen_Helmet_description": "Rahatsız edici ama yüksek kaliteli bir başlıklı kask, SEVA serisi kıyafetlerin tasarımından da sorumlu aynı araştırma enstitüsü tarafından geliştirilmiştir. Tam yalıtım sağlayan hermetik yapıya sahiptir.",
  "sid_items_Ee_Exo_Helmet_name": "Exo Kaskı",
  "sid_items_Ee_Exo_Helmet_description": "Dış görünüşü standart bir ekzoskeleton kaskına benzese de, koruyucu özellikleri biraz farklıdır. Mermi direnci ve anomali koruması kombinasyonu, onu fiyat kategorisinde en iyi seçeneklerden biri yapar.",
  "sid_items_Ee_HeavyExo_Helmet_name": "Kask «Kondor»",
  "sid_items_Ee_HeavyExo_Helmet_description": "Geliştirilmiş balistik korumalı ve entegre hava filtreleme sistemine sahip taktik kask. Modüler tasarımı ve güvenilirliği sayesinde deneyimli stalkerlar arasında popülerdir.",
  "sid_items_Ee_SleepingBag_name": "Uyku Tulumu",
  "sid_items_Ee_SleepingBag_description": "Dinlenmeniz gerektiğinde sizi sıcak ve kuru tutacak hafif bir uyku tulumu. Kaçış rotası olabilecek güvenli bir yer seçtiğinizden emin olun. Uyuduktan sonra tulum otomatik olarak toplanır.\n\nUYARI: Açık alanda uyumak yırtıcıları çekebilir. Radyasyona karşı koruma sağlamaz."
}