{
  "sid_items_ConnerIbuprofen_name": "Ибупрофен",
  "sid_items_ConnerIbuprofen_description": "Универсальная комбинация НПВП и антигистаминных препаратов первого поколения, которая обеспечивает легкое обезболивание, но неэффективна при травмах, угрожающих жизни.",
  "sid_items_ConnerGabapentin_name": "Габапентин",
  "sid_items_ConnerGabapentin_description": "Миорелаксант и противосудорожное средство, которое эффективно снимает как физические, так и психические симптомы.",
  "sid_items_ConnerYadulin_name": "Ядулин",
  "sid_items_ConnerYadulin_description": "Разработанный в Зоне, Ядулин является экспериментальным синтетическим опиоидом среднего действия, который воздействует на избирательные опиоидные рецепторы, обеспечивая эффективное обезболивание, не вызывая при этом значительной сонливости. По словам ученых, Ядулин не вызывает привыкания.",
  "sid_items_ConnerFentanyl_name": "Фентанил",
  "sid_items_ConnerFentanyl_description": "Сильнодействующий синтетический опиоид, используемый для лечения тяжелых травм. Само по себе боевое применение фентанила довольно ограничено из-за его сильного седативного эффекта, который выводит человека из строя.",
  "sid_items_ConnerEphedrine_name": "Эфедрин",
  "sid_items_ConnerEphedrine_description": "Распространенный стимулятор, повышающий активность сердечно-сосудистой и центральной нервной систем, часто используется в Зоне для повышения боевой эффективности. Неприятным побочным эффектом препарата является его гипертензивное действие, вызывающее длительное кровотечение. Под действием эфедрина лучше не ловить пулю.",
  "sid_items_ConnerModafinil_name": "Модафинил",
  "sid_items_ConnerModafinil_description": "Таблетка, которую использовали пилоты ВВС, чтобы не спать в течение длительного времени. Хотя этот ноотроп все еще редко можно достать в Зоне, Проводники предпочитают его другим стимуляторам из-за относительного отсутствия изнурительных побочных эффектов. На пути в Припять болт и пузырек модафинила - два лучших друга проводника.",
  "sid_items_ConnerAmphetamine_name": "Амфетамин",
  "sid_items_ConnerAmphetamine_description": "Мощный стимулятор центральной нервной системы, который нравится как своими эйфорическими эффектами, так и способностью сохранять остроту и бдительность во время перестрелки.  Однако потребители амфетамина становятся особенно уязвимыми перед психическими опасностями зоны, поскольку его ноотропный эффект также подвергает мозг нервно-паралитической ноосферной активности.",
  "sid_items_ConnerXanax_name": "Ксанакс",
  "sid_items_ConnerXanax_description": "Бензодиазепин короткого действия, снижающий уровень тревоги и пси-галлюцинаций. Ксанакс облегчает непосредственные симптомы пси-излучения, но не может защитить мозг от длительного воздействия ноосферной активности. Некоторые сталкеры употребляют несколько флаконов ксанакса, чтобы пройти к северу от Рыжего леса. Большинству это не удается.",
  "sid_items_ConnerEtizolam_name": "Этизолам",
  "sid_items_ConnerEtizolam_description": "Этизолам - химическое вещество, не разрешенное к применению в большинстве стран, - быстродействующий бензодиазепин с длительным периодом полураспада, который замедляет нервные передачи, частично экранируя мозг от аномальных пси-полей. Для сталкеров, не имеющих купонов, Этизолам - более дешевая альтернатива более эффективной Пси-Блокаде.",
  "sid_items_ConnerSeroquel_name": "Сероквель",
  "sid_items_ConnerSeroquel_description": "Атипичный антипсихотик, применяемый для лечения шизофрении. В Зоне «Сероквель» иногда используется не по назначению, чтобы уменьшить симптомы выжигающего мозг пси-излучения. Однако его транквилизирующий эффект делает пользователя особенно уязвимым к непсихическим опасностям Зоны.",
  "sid_items_ConnerRisperdal_name": "Риспердал",
  "sid_items_ConnerRisperdal_description": "Лекарство от шизофрении. Теоретически, Риспердал может защитить человека от вредных выбросов, хотя его эффективность еще предстоит доказать.",
  "sid_items_ConnerAdrenochrome_name": "Адренохром",
  "sid_items_ConnerAdrenochrome_description": "Производное адреналина, синтезированное в ходе ужасающих экспериментов в лаборатории X-16. Сталкерская легенда гласит, что стабильный адренохром можно получить только из тел еще живых мутантов.",  
  "sid_items_ConnerAnabiotic_name": "Анабиотик",
  "sid_items_ConnerAnabiotic_description": "Экспериментальное лекарство от разрушающей игру ошибки бесконечного пси. Уменьшает 100 очков Пси-Излучения ПЕРМАНЕНТНО. Это лекарство полностью сломает механику Пси-Излучения, но оно может спасти сохраненную игру, сломанную из-за ошибки бесконечного Пси-Излучения...",
  "sid_effects_general_intoxication_name": "Интоксикация",
  "sid_effects_decrease_sleep_name": "Снижение усталости",
  "sid_effects_decrease_intoxication_name": "Снижение интоксикации",
  "sid_effects_suppress_appetite_name": "Снижение аппетита",
}