{
  "sid_questItemprototypes_DSBrokenSmartphone_name": "Broken Smartphone ",
  "sid_questItemprototypes_DSBrokenSmartphone_description": "Once functioning smartphone, now destroyed by the hostile environment of the Zone. Though little to no information can be recovered from it at this point, some technicians can still buy it for a cheap way to get a few intact spare parts.  ",
  "sid_questItemprototypes_DSBatteriesUsed_name": "Used Batteries ",
  "sid_questItemprototypes_DSBatteriesUsed_description": "Small used batteries that have ran out of juice some time ago. There is not reason to carry them around, yet some stalkers use them as an alternative to bolts, though the safety of such practice is highly questionable.  ",
  "sid_questItemprototypes_DSBinocularsBroken_name": "Broken Binoculars ",
  "sid_questItemprototypes_DSBinocularsBroken_description": "A pair of military grade binoculars, that have sustained enough damage from use and other elements, rendering them unusable. But even in this state, they can be valuable to some technicians as a source of spare parts and lenses.  ",
  "sid_questItemprototypes_DSOldCoins_name": "Coins ",
  "sid_questItemprototypes_DSOldCoins_description": "Though the age of physical currency is long gone, replaced by Coupons, some stalkers still care these around either as a memento of some kind, or a cheap and compact alternative to bolts.  ",
  "sid_questItemprototypes_DSDetectorVedmidBroken_name": "Broken Detector «Vedmid» ",
  "sid_questItemprototypes_DSDetectorVedmidBroken_description": "Quite valuable back in the days, in it's current state it's only value is that of a spare part source to some technicians.  ",
  "sid_questItemprototypes_DSGasmaskFilterOld_name": "Used Filter ",
  "sid_questItemprototypes_DSGasmaskFilterOld_description": "Small used gasmask filter. There is no reason to carry these around as they represent little to no value to anyone.  ",
  "sid_questItemprototypes_DSHandRadioBroken_name": "Broken Hand Radio ",
  "sid_questItemprototypes_DSHandRadioBroken_description": "Another piece of expensive and important technology claimed by the Zone. While being mostly destroyed, a skilled technician could still pay something for it and scavenge the few intact parts.  ",
  "sid_questItemprototypes_DSMetalCup_name": "Metal Cup ",
  "sid_questItemprototypes_DSMetalCup_description": "Simple metal cup, used by many stalkers in the Zone. Has no particular value and probably shouldn't be tossed in a gravitational anomaly, that can turn it into a deadly projectile.  ", 
  "sid_questItemprototypes_DSCompass_name": "Tactical Compass ",
  "sid_questItemprototypes_DSCompass_description": "An important and valuable tool for some and a gimmick for others. Though knowing your direction is crucial in the Zone, some of it's anomalies can mess with the pointer, throwing the user way of their desired direction.  ",
  "sid_questItemprototypes_DSArmyCookingPot_name": "Army Cooking Pot ",
  "sid_questItemprototypes_DSArmyCookingPot_description": "An important piece of equipment for many stalkers, this simple cooking tool helps many of them survive in the field, when far away from a friendly barmen and a warm meal or low on bought food.  ",
  "sid_questItemprototypes_DSArmyShovel_name": "Army Shovel ",
  "sid_questItemprototypes_DSArmyShovel_description": "A frequently used by the looks of it piece of equipment. Though digging up the radiated soil is a risky move, some stalkers prefer to make their stashes underground, burried away from the prying eyes of many.  ",
  "sid_questItemprototypes_DSArtContainerLPC_name": "LPC ",
  "sid_questItemprototypes_DSArtContainerLPC_description": "LPC or short for Lead Protected Container is an uncommon, but useful device for stalkers that dare to retrieve the radioactive artifacts that emit a constant radiation even out of a backpack, though such specimens are quite rare.  ",
  "sid_questItemprototypes_DSBoots_name": "Boots ",
  "sid_questItemprototypes_DSBoots_description": "A pair of sturdy spare boots, which are a commodity among the stalkers of the Zone. Not many of them think about bringing a spare pair of footwear in a place where the first one can fall apart after the first chemical anomaly.  ",
  "sid_questItemprototypes_DSMatchBox_name": "Box of Matches ",
  "sid_questItemprototypes_DSMatchBox_description": "An invaluable, compact and quite cheap way to start a fire in the Zone, very common among it's residents. Though not reliable as the more valuable and less common hunting matches, these should do the job for most of the tasks.  ",
  "sid_questItemprototypes_DSCanOpener_name": "Can Opener ",
  "sid_questItemprototypes_DSCanOpener_description": "Though some stalkers prefer to use a knife for opening various canned goods, some can't stand the thought of a blade covered in dirt, human and mutant blood going anywhere near their food.  ",
  "sid_questItemprototypes_DSCharcoalBag_name": "Charcoal Bag ",
  "sid_questItemprototypes_DSCharcoalBag_description": "Quite heavy and unfrequent sight in the Zone, which is not a place for setting up a grill. Though not suited for most, it still has it's value among the stalkers practically living in large encampments and various traders.  ",
  "sid_questItemprototypes_DSDryFuel_name": "Dry Fuel ",
  "sid_questItemprototypes_DSDryFuel_description": "An expensive, uncommon but quite sought after item. This lightweight compact box is chuck full of dried spirits, that can serve as an effective fuel for heating up food on the go, without the need to set up a campfire.  ",
  "sid_questItemprototypes_DSFireStartingKit_name": "Fire Starting Kit ",
  "sid_questItemprototypes_DSFireStartingKit_description": "A cheap and common commodity among stalkers. Though many prefer to get their firewood out in the open, this is a great and reliable alternative for people who can't be asked to work more than needed and have some spare Coupons.  ",
  "sid_questItemprototypes_DSFlintAndSteel_name": "Flint and Steel ",
  "sid_questItemprototypes_DSFlintAndSteel_description": "A last ditch effort to start a fire. Though as compact as matches, striking a good spark and managing to light the fire in Zone's unstable weather conditions might become quite time consuming and risky act.   ",
  "sid_questItemprototypes_DSGeigerPerimetr_name": "«Perimetr» Geiger Counter ",
  "sid_questItemprototypes_DSGeigerPerimetr_description": "An iteration of a popular dosimeter among stalkers, based on the infamous «Pripyat» dosimeter. The new line of them was specifically designed to withstand the unstable and hostile environment of the Zone.  ",
  "sid_questItemprototypes_DSGPSMarker_name": "GPS Marker «Sygnal» ",
  "sid_questItemprototypes_DSGPSMarker_description": "Invaluable tool for stalkers that intend to create well hidden stashes that they don't want to forget about. This manufacturer is popular among them for an easy way of patching it's hardware to link with local PDAs.  ",
  "sid_questItemprototypes_DSHandRadio_name": "Hand Radio ",
  "sid_questItemprototypes_DSHandRadio_description": "Though many of the stalkers got used to contacting eachother through the Stalker Network built into their PDAs, some individuals, who are worried about their privacy, still prefer the old reliable method of radio communication.  ",
  "sid_questItemprototypes_DSLighterCheap_name": "Cheap Lighter ",
  "sid_questItemprototypes_DSLighterCheap_description": "A cheap and quick way to start a fire. Though a one-time-use kind of equipment, these lighters are popular among stalker for their light weight, though one should avoid carrying a bunch of them near a thermal anomaly.  ",
  "sid_questItemprototypes_DSLighterMetal_name": "Metal Lighter ",
  "sid_questItemprototypes_DSLighterMetal_description": "A less common type of the lighter in the Zone, though loved by some for the ability to refuel it and it's metal construction, able to take some damage before becoming unusable.  ",
  "sid_questItemprototypes_DSCasettePlayer_name": "«Dzvinka» Cassette Player ",
  "sid_questItemprototypes_DSCasettePlayer_description": "Quite uncommon piece of equipment among stalkers, due to letting your guard down in the Zone is a risky business. Still, some stalkers that know their way around it and can't live without some music complimenting their journey find it quite the worthwhile investment.  ",
  "sid_questItemprototypes_DSPowerBank_name": "Powerbank ",
  "sid_questItemprototypes_DSPowerBank_description": "An expensive piece of tech among the stalkers of the Zone, this device is invaluable to those who rely on different technological devices and do not want to carry a monthly supply of batteries with them. Additionaly some stalkers claim that they did the math, and recharging it at technicians is way cheaper in the long run.  ",
  "sid_questItemprototypes_DSRope_name": "Rope ",
  "sid_questItemprototypes_DSRope_description": "Sturdy rope carried by many stalkers due to it's utility. It can be used in many sitations, from tying the stalkers and transporting heavy mutant remains, to climbing in and out of different caves.  ",
  "sid_questItemprototypes_DSMagazineAdultMax_name": "Magazine «Maxout» ",
  "sid_questItemprototypes_DSMagazineAdultMax_description": "Such adult magazines have quite the demand in the environment of the Zone, where lonely stalkers starve for any sort of visual stimulation to get them away from the harsh reality of their surroundings and help them relax their mind.  ",
  "sid_questItemprototypes_DSMagazineAdultPlay_name": "Magazine «Player» ",
  "sid_questItemprototypes_DSMagazineAdultPlay_description": "Such adult magazines have quite the demand in the environment of the Zone, where lonely stalkers starve for any sort of visual stimulation to get them away from the harsh reality of their surroundings and help them relax their mind.  ",
  "sid_questItemprototypes_DSMagazineAdultVix_name": "Magazine «Vixx» ",
  "sid_questItemprototypes_DSMagazineAdultVix_description": "Such adult magazines have quite the demand in the environment of the Zone, where lonely stalkers starve for any sort of visual stimulation to get them away from the harsh reality of their surroundings and help them relax their mind.  ",
  "sid_questItemprototypes_DSMagazineFishing_name": "Magazine «World of Fishing» ",
  "sid_questItemprototypes_DSMagazineFishing_description": "Such down to earth and calming magazines have quite the demand in the environment of the Zone, where lonely stalkers starve for any sort of way to get them away from the harsh reality of their surroundings and help them relax their mind.  ",
  "sid_questItemprototypes_DSMagazineChornobyl_name": "Magazine «Chornobyl Legacy» ",
  "sid_questItemprototypes_DSMagazineChornobyl_description": "Such historical and interesting magazines have quite the demand in the environment of the Zone, where lonely stalkers starve for any sort of way to get them away from the harsh reality of their surroundings and help them relax their mind.  ",
  "sid_questItemprototypes_DSMagazineHunting_name": "Magazine «Hunting and Weapons» ",
  "sid_questItemprototypes_DSMagazineHunting_description": "Such practical yet distanced from the Zone magazines have quite the demand in this environment, where lonely stalkers starve for any sort of way to get them away from the harsh reality of their surroundings and help them relax their mind, while still staying prepared.  ",
  "sid_questItemprototypes_DSCleaningKitPistols_name": "Pistols Cleaning Kit ",
  "sid_questItemprototypes_DSCleaningKitPistols_description": "An important tool for any stalker that takes care of their weapon to not get into any risky situations in the middle of a firefight or for those that don't want to spend a fortune to repair their firearm after a few shots and the local technicians.  ",
  "sid_questItemprototypes_DSCleaningKitRifles_name": "Rifle Cleaning Kit ",
  "sid_questItemprototypes_DSCleaningKitRifles_description": "An important tool for any stalker that takes care of their weapon to not get into any risky situations in the middle of a firefight or for those that don't want to spend a fortune to repair their firearm after a few shots and the local technicians.  ",
  "sid_questItemprototypes_DSFieldSewingKit_name": "Field Sewing Kit ",
  "sid_questItemprototypes_DSFieldSewingKit_description": "Those who are aware how much a single scratch to their modified suit can cost them at the local technicians prefer to use these kits to patch up their gear on the go, though it's not suitable to repair heavy damage.  ",
  "sid_questItemprototypes_DSGunOilRifle_name": "Rifle Gun Oil ",
  "sid_questItemprototypes_DSGunOilRifle_description": "A small metal bottle containing one of the most important elements of a functioning weapon in the zone. Though not many prefer to apply it in the field, the technicians can pay a good price for such an item.  ",
  "sid_questItemprototypes_DSWD40_name": "WP-35 ",
  "sid_questItemprototypes_DSWD40_description": "A universally useful aerosol that can make quick work of rusted and squeaky mechanisms. Used all over the Zone, starting from gunsmiths and ending with stalkers taking care of their hideouts and keeping them in good shape.  ",
  "sid_questItemprototypes_DSShavingKit_name": "Shaving Kit ",
  "sid_questItemprototypes_DSShavingKit_description": "Though a shaving cream is a rare commodity in the Zone, some stalkers still like to take care of their facial hair, even if it means the use of an old trusty shaver, scissors and some water with nothing more from time to time.  ",
  "sid_questItemprototypes_DSSpareClothing_name": "Spare Clothing ",
  "sid_questItemprototypes_DSSpareClothing_description": "A small pile of spare clothes, seemingly not used at first glance. Though putting on such spoils of war is a risky act due to diseases, some stalkers have no other option if they don't want to ware their soggy and dirty underwear for another month onward.  ",
  "sid_questItemprototypes_DSMultiTool_name": "Multitool ",
  "sid_questItemprototypes_DSMultiTool_description": "Despite it's size, this tool is highly valued among both stalkers, traders and technicians of all sorts. The ability to have a variety of tools at your disposal all in one place can mean the difference between life and death in the Zone.  ",
  "sid_questItemprototypes_DSSolderingTool_name": "Soldering Tool ",
  "sid_questItemprototypes_DSSolderingTool_description": "Though not useful for many stalkers, the technicians value these tools and have them delivered from time to time, if they have the luxury of electricity source nearby.  ",
  "sid_questItemprototypes_DSSwissKnife_name": "Swiss Knife ",
  "sid_questItemprototypes_DSSwissKnife_description": "A cheaper and more lightweight alternative to the multitool and can openers, this knife, while offering limited utility is still popular among stalkers that whish to be as prepared as they can be for any situations.  ",
  "sid_questItemprototypes_DSCondensersBox_name": "Box of Capacitors ",
  "sid_questItemprototypes_DSCondensersBox_description": "Packing of capacitors, which in themselves are not so rare in the Zone. But the capacity declared on these parts is so high that it is difficult to imagine their purpose to the ordinary stalker.  ",
  "sid_questItemprototypes_DSCopperSpool_name": "Spool of Copper Wire ",
  "sid_questItemprototypes_DSCopperSpool_description": "Copper is an excellent conductor - and, at the same time, a valuable non-ferrous metal. Due to this fact, such wire is very rare: all available stocks of copper in the Zone were found and recycled back in the mid-1990s.  ",
  "sid_questItemprototypes_DSDuctTape_name": "Duct Tape ",
  "sid_questItemprototypes_DSDuctTape_description": "A roll of tried and true blue duct tape, which is popular as a cheap way to fix many things on the go, without the luxury of complex repair nearby, though some applications of it made by stalkers are highly questionable.  ",
  "sid_questItemprototypes_DSSuperGlue_name": "Super Glue ",
  "sid_questItemprototypes_DSSuperGlue_description": "A small tube of super glue, which is highly valued by technicians and stalkers alike, for its ease of use in the on-the-go repairs, though some warn not to keep them close to thermal anomalize, because they vaporize quickly in such hot environment.  ",
  "sid_questItemprototypes_DSTextolite_name": "Textolite Board ",
  "sid_questItemprototypes_DSTextolite_description": "Textolite is the basis of the printed circuit board. What an amateur radio technician feels at the sight of a pristine textolite board is comparable to what a writer feels over a blank sheet of paper.  ",
  "sid_questItemprototypes_DSTransistorsBox_name": "Pack of Transistors ",
  "sid_questItemprototypes_DSTransistorsBox_description": "A box of quality transistors - semiconductor parts capable of generating, converting and amplifying electrical oscillations. A radio technician's dream come true, if such a person was miraculously brought to the Zone.  ",
  "sid_questItemprototypes_DSCigarettesBlue_name": "«Rosa» Cigarettes ",
  "sid_questItemprototypes_DSCigarettesBlue_description": "A cheap knock-off brand of popular cigarettes popular among stalkers who only care to have a smoke of any kind in their pocket at all times.  ",
  "sid_questItemprototypes_DSCigarettesDeadlyStrikes_name": "«Deadly Strikes» Cigarettes ",
  "sid_questItemprototypes_DSCigarettesDeadlyStrikes_description": "A brand of Eastern European cigarettes that, despite the naming, won't kill the smoker. Not right away, at least.  ",
  "sid_questItemprototypes_DSCigarettesMilPac_name": "«Milpac» Cigarettes ",
  "sid_questItemprototypes_DSCigarettesMilPac_description": "A local brand of cigarettes that touts itself for their ability to withstand high humidity, aimed at tourists and military.  ",
  "sid_questItemprototypes_DSCigarettesUnluckyStroke_name": "«Unlucky Stroke» Cigarettes ",
  "sid_questItemprototypes_DSCigarettesUnluckyStroke_description": "A popular brand of imported cigarettes, that, despite their name, make millions of dollars every month and even make their way inside the Zone, where they are highly priced.  ",
  "sid_questItemprototypes_DSBookBible_name": "Pocket Bible ",
  "sid_questItemprototypes_DSBookBible_description": "Some people bring this piece of literature with them as a way of psychological coping with surreal and terrifying environment of the Zone, to have a place to calm down their mind and body. Some say that the «Monolith» fanatics used to get enraged when finding these things, ordering their mass burnings. ",
  "sid_questItemprototypes_DSZoneMapAnnotated_name": "Annotated Drawn Map ",
  "sid_questItemprototypes_DSZoneMapAnnotated_description": "Though stalkers have access to the satelite images of the Zone at their disposal at all times, some still prefer to keep some information about their routes and stashes in physical format. These maps can be valuable to the right buyer.  ",
  "sid_questItemprototypes_DSZoneMapTourist_name": "Chornobyl Tourist Map ",
  "sid_questItemprototypes_DSZoneMapTourist_description": "Though practically useless in the current state of the Zone, these maps, dating back before the first Blowout, are popular among newbie soon-to-be stalkers, who prepare themselves for their new life on the Mainland. At the very least it gives them the vague geographical lay of the area.  ",
  "sid_questItemprototypes_DSZoneMapMilitary_name": "Military Map ",
  "sid_questItemprototypes_DSZoneMapMilitary_description": "Highly valuable piece of information, containing patrol routes and other important marking used by the military. Though sought after by traders and stalkers of all kinds, carrying such item is very risky, because if a patrol finds it among the belongings of the stalker, chances are no one will see him again.  ",
  "sid_questItemprototypes_DSPhotosFamily_name": "Family Photos ",
  "sid_questItemprototypes_DSPhotosFamily_description": "Assorted pile of photos, depicting family, friends and loved ones. They have practically no real value in the Zone, other than being fuel for a campfire, though to some they are highly important as a momento of past life.  ",
  "sid_questItemprototypes_DSPassportEU_name": "European Passport ",
  "sid_questItemprototypes_DSPassportEU_description": "Identity documents carried by some stalkers in the Zone for certain reason. They hold big value to some people, who, if the rumors are true, using illegal schemes to take loans and gain other financial benefits off of the passports of people who effectively become lost when entering the Exclusion Zone.  ",
  "sid_questItemprototypes_DSPassportUA_name": "Ukrainian Passport ",
  "sid_questItemprototypes_DSPassportUA_description": "Identity documents carried by some stalkers in the Zone for certain reason. They hold big value to some people, who, if the rumors are true, using illegal schemes to take loans and gain other financial benefits off of the passports of people who effectively become lost when entering the Exclusion Zone.  ",
  "sid_questItemprototypes_DSPassportUS_name": "United States Passport ",
  "sid_questItemprototypes_DSPassportUS_description": "Identity documents carried by some stalkers in the Zone for certain reason. They hold big value to some people, who, if the rumors are true, using illegal schemes to take loans and gain other financial benefits off of the passports of people who effectively become lost when entering the Exclusion Zone.  ",
  "sid_questItemprototypes_DSPlayingCards_name": "Playing Cards ",
  "sid_questItemprototypes_DSPlayingCards_description": "A deck of playing cards, used by some stalkers to pass the time, though more popular among the criminal part of the Zone. Some stalkers stem away from such entertainment, as they believe that the Zone goes after the people take enjoyment in such addicting activties.  ",
  "sid_questItemprototypes_DSWallet_name": "Wallet ",
  "sid_questItemprototypes_DSWallet_description": "A wallet with some personal items and a small amount of cash. Although it's usefulness in the Zone is long time gone, some stalkers prefer to carry it with them in case of some incident when getting out of the Zone, where they'd need to bribe someone or pay for a service.  ",
  "sid_questItemprototypes_DSWristwatchCheap_name": "Mechanical Wristwatch ",
  "sid_questItemprototypes_DSWristwatchCheap_description": "The importance of knowing the time in the Zone at any moment is underestimated by many. Thus many stalkers carry with them a physical means of telling it. Though some believe that the mechanical watches are more reliable in the Zone's environment, the gravitational anomalies and their effects on them beg to differ.  ",
  "sid_questItemprototypes_DSWristwatchMilitary_name": "Mechanical Military Wristwatch ",
  "sid_questItemprototypes_DSWristwatchMilitary_description": "The importance of knowing the time in the Zone at any moment is underestimated by many. Thus many stalkers carry with them a physical means of telling it. Though some believe that the mechanical and tactical watches are more reliable in the Zone's environment, the gravitational anomalies and their effects on them beg to differ.  ",
  "sid_questItemprototypes_DSWristwatchSmart_name": "Tactical Smart Watch ",
  "sid_questItemprototypes_DSWristwatchSmart_description": "The importance of knowing the time in the Zone at any moment is underestimated by many. Thus many stalkers carry with them a physical means of telling it. Though some believe that the electronic tactical watches are more reliable in the Zone's environment, the electrical anomalies and their effects on them beg to differ.  ",
  "sid_questItemprototypes_DSWrenchBig_name": "Big Wrench ",
  "sid_questItemprototypes_DSWrenchBig_description": "Sometimes the technicians are faced with things far more complicated and big than a rifle or an exoskeleton. In such a scenario, a good ol' big wrench with enough force to unscrew even the most rusted parts does the trick.  ",
  "sid_questItemprototypes_DSWrenchSmall_name": "Wrench ",
  "sid_questItemprototypes_DSWrenchSmall_description": "A simple wrench, common among stalkers and technicians alike. While the latter use it for different repairs, stalkers and diggers use it to salvage something they deem valuable, found in many abandoned factories and buildings.  ",
  "sid_questItemprototypes_DSBoltcutter_name": "Boltcutter ",
  "sid_questItemprototypes_DSBoltcutter_description": "Quite heavy and specific tool which has some use from time to time. Most of the experienced stalkers keep it in a stash somewhere close to the Perimetr to easily bypass the many barbed wire fences abstructing their way out or in.  ",
  "sid_questItemprototypes_DSCrowbar_name": "Crowbar ",
  "sid_questItemprototypes_DSCrowbar_description": "A classic old time favourite of many thieves on the Mainland, this tool still finds its use in the Zone, helping stalkers get into places sealed away from their prying eyes or serving as a great problem solver for taking care of pesky rodents.  ",
  "sid_questItemprototypes_DSArtifactHolder_name": "Artefact Pliers ",
  "sid_questItemprototypes_DSArtifactHolder_description": "A curious device that found its use among many stalkers, who fear taking unknown and unstable artefacts with their bare hands or just dont want to risk a third degree burn getting some artefact out of a thermal anomaly.  ",
  "sid_questItemprototypes_DSTechToolsT1_name": "Tools for Crude Work ",
  "sid_questItemprototypes_DSTechToolsT1_description": "An old and heavy children's toolkit. Unlikely to be suitable for fine work, but given the deficit of tools in the Zone, could be useful for a thrifty technician.  ",
  "sid_questItemprototypes_DSTechToolsT2_name": "Tools for Fine Work ",
  "sid_questItemprototypes_DSTechToolsT2_description": "A decent set of tools. It looks like it was carefully put together by an experienced technician for his own use. Despite seeing a lot of use, the tools are in good condition.  ",
  "sid_questItemprototypes_DSTechToolsT3_name": "Calibration Tools ",
  "sid_questItemprototypes_DSTechToolsT3_description": "A professional set of tools for fine-tuning of equipment. The note on the container indicates that the set was made in Germany. The toolkit contains everything required for almost any kind of tuning and calibration work.  ",
  "sid_questItemprototypes_DSMetalPartsBox_name": "Box of Scrap Metal ",
  "sid_questItemprototypes_DSMetalPartsBox_description": "A simple wooden box full of different rivets, nuts and bolts along with other metal pieces, which are oftenly used by technicians and stalkers in gear repair.  ",
  "sid_questItemprototypes_DSGunpowder_name": "Gunpowder ",
  "sid_questItemprototypes_DSGunpowder_description": "A plastic bottle filled to the brim with explosive gunpowder, valued by a few people in the Zone who practice handloading ammo. The label reads: For those who seek the most satisfying of Badabooms!  ",
  "sid_questItemprototypes_DSDetectorGLP1_name": "Detector GLP-1 ",
  "sid_questItemprototypes_DSDetectorGLP1_description": "An experimental western detector, not commonly seen in the Zone due to it's pricey nature and complexity of use. Though some people are ready to fork out a whole fortune to get their hands on one of these.  ",
  "sid_questItemprototypes_DSMetalDetectorSmall_name": "Portable Metal Detector ",
  "sid_questItemprototypes_DSMetalDetectorSmall_description": "A usleless deadweight in the eyes of an ordinary stalker and an invaluable tool in the hands of an experienced diggers, this tool helps them find many curious and hard to come by things burried in the radioactive soil of the Zone.  ",
  "sid_questItemprototypes_DSDetectorWhisperBroken_name": "Broken Detector «Whisper» ",
  "sid_questItemprototypes_DSDetectorWhisperBroken_description": "A broken relic of the past, when stalkers who couldn't affor even the basic «Echo» detector would find themselves searching for artefact guided by a faint fine-tuned radio signal that brok the silence of the dead air of the Zone.  ",
  "sid_questItemprototypes_DSGarbageBags_name": "Roll of Plastic Bags ",
  "sid_questItemprototypes_DSGarbageBags_description": "Taking out trash or going grocery shopping is not a thing that exists in the hostile environment of the Zone, but this item finds it's use by various stalkers, either as a way to hold and protect some gear from bad weather or as a cheap alternative to zipbags for carrying mutant parts in them.  ",
  "sid_questItemprototypes_DSFieldStove_name": "Field Gas Stove ",
  "sid_questItemprototypes_DSFieldStove_description": "Though for most stalkers surviving in the Zone a campfire and an army cooking pot is the usual way to prepare food on the go, some like to live the life of luxury even here. Though heavy and bulky, this item still finds its way into the hands of stalkers around the Zone.  ",
  "sid_questItemprototypes_DSSaltBag_name": "Pack of Salt ",
  "sid_questItemprototypes_DSSaltBag_description": "A neccessary ingredient for those that are sick and tired of eating the same fried tasteless meat over and over or wish to preserve some of it for later use.  ",
  "sid_questItemprototypes_DSSugarBox_name": "Pack of Sugar ",
  "sid_questItemprototypes_DSSugarBox_description": "Common luxury among those, who prefer their drinks and some food to have a little sweetness to it, taking them back to the calmer times or a great way for some, that just want to add that extra energy kick to their coffee.  ",
  "sid_questItemprototypes_DSFactionPatchLoner_name": "Loner's Patch ",
  "sid_questItemprototypes_DSFactionPatchLoner_description": "A common and usual attribute of many who come to the Zone and dont find themselves joining any of it's factions. Carries little to no value, as much as their owners lives are valued in this hostile environment.  ",
  "sid_questItemprototypes_DSFactionPatchBandit_name": "Bandits's Patch ",
  "sid_questItemprototypes_DSFactionPatchBandit_description": "An interesting way for the many bandit gangs operating in the zone to still recognize someone they might think twice before shooting. Though it rarely stops any of the gang members to settle their differences the old fashioned way.  ",
  "sid_questItemprototypes_DSFactionPatchClearSky_name": "Clear Sky Patch ",
  "sid_questItemprototypes_DSFactionPatchClearSky_description": "A relic from the most turbulent times in the Zone, known as the faction wars, this patch belonged to an unusual group of people who pursuied a certain important goal, known only to them. Nobody can tell if the owner of this patch is someone who kept is a trophy from an enemy, a memento of an ally or a memory of the past they couldn;t let go.  ",
  "sid_questItemprototypes_DSFactionPatchCorpus_name": "Corpus Patch ",
  "sid_questItemprototypes_DSFactionPatchCorpus_description": "An emblem that became a symbol of martyrdom and honest and ungreatfull duty, which lays on any stalker who decides to dawn it on their gear, though such people are far and few.  ",
  "sid_questItemprototypes_DSFactionPatchDuty_name": "Duty Patch ",
  "sid_questItemprototypes_DSFactionPatchDuty_description": "An emblem of an organization with the military past, which has as much desdain for the Zone as it has for Freedom. Rumors are, these patches are still holding big value because despite D4 the proxy war between the sworn enemies still goes on.  ",
  "sid_questItemprototypes_DSFactionPatchEcolog_name": "Ecolog's Patch ",
  "sid_questItemprototypes_DSFactionPatchEcolog_description": "Another memento from the days studying the Zone was a risky task for the few scientific groups that were spread far and thin around the Zone. Before the Malachite complex was built, unifying most of the scientists under a single banner and delegating the dirtywork to other stalkers, they were a highly valued and sought after targets by the many mercenary groups populating the Zone and their contractors. Either to forget those harsh and dark times and start something new from scratch, scientists abandoned this emblem which saw a lot of bloodshed back in the day.  ",
  "sid_questItemprototypes_DSFactionPatchMalachite_name": "Malachite Patch ",
  "sid_questItemprototypes_DSFactionPatchMalachite_description": "A symbol of safety and progress for the many scientists working for the Malachite complex around the Zone. This carries little value to it's other residents, as often times it could bring more trouble on the head of a stalker who posesed it than Coupons.  ",
  "sid_questItemprototypes_DSFactionPatchFreedom_name": "Freedom Patch ",
  "sid_questItemprototypes_DSFactionPatchFreedom_description": "A symbol of unity for the many anarchists and free people of the Zone, while also being a sign of great power nowdays and a strong hostility factor for many Duty members. Rumors are, these patches are still holding big value because despite D4 the proxy war between the sworn enemies still goes on.  ",
  "sid_questItemprototypes_DSFactionPatchIPSF_name": "IPSF Patch ",
  "sid_questItemprototypes_DSFactionPatchIPSF_description": "An emblem of international military forces know as the International Perimetr Security Forces. Rumors are, this patch is wanted by many factions as a confirmation of targets death, since the IPSF have more enemies in the Zone than contacts and friends.  ",
  "sid_questItemprototypes_DSFactionPatchMerc_name": "Mercenary Patch ",
  "sid_questItemprototypes_DSFactionPatchMerc_description": "Though most of the mercenaries operating in the Zone are split into their own little squads and groups, they still share this emblem and a central contact among eachother to sort out differences and offer a sense of stability and unity in their dishonest and bloody line of work.  ",
  "sid_questItemprototypes_DSFactionPatchMonolith_name": "Monolith Patch ",
  "sid_questItemprototypes_DSFactionPatchMonolith_description": "A patch that strikes fear in the hearts of many newcomers that hear the tales of Monolith at a campfire and a burning hatred by those that still remember the days of their great force guarding the center of the zone and those lucky few that survived an encounter with these unstoppable fanatics.  ",
  "sid_questItemprototypes_DSFactionPatchNoontide_name": "Noontide Patch ",
  "sid_questItemprototypes_DSFactionPatchNoontide_description": "An endevour to overshadow the infamy of Monolith, this patch serves as a symbol of hope and brotherhood to those, who found themselves out of place and time in the Zone one day. Though trying their hardest, their members still can't wash out the green, brown and grey colors that stained this sign along with the blood, in the eyes of most stalkers.  ",
  "sid_questItemprototypes_DSFactionPatchRenegade_name": "Renegade Patch ",
  "sid_questItemprototypes_DSFactionPatchRenegade_description": "A sign of dark times, during the faction wars, where a united, cruel and powerful force was formed by the many scattered bandit groups. Though not many new stalkers know about it's origin, it is said to not flash it around the campfire, in case some stalker that lived through those days sees it. Rumors are, they shoot first and ask questions later by sheer muscle memory when they find these.  ",
  "sid_questItemprototypes_DSFactionPatchSin_name": "Sin Patch ",
  "sid_questItemprototypes_DSFactionPatchSin_description": "Sometimes, while sitting at a campfire, those stalkers who have been in the Zone since it's early days tell tales of a group of individuals, known as Sin. And if their stories are to be believed, they were on par with Monolith when it came to the creepyness and mystery surrounding their faction. Though some say that they did some things, that could bring the most fanatical Monolith fighter to question them.  ",
  "sid_questItemprototypes_DSFactionPatchWard_name": "Ward Patch ",
  "sid_questItemprototypes_DSFactionPatchWard_description": "Seeing heavily armed individuals carrying this emblem brings a sense of safety and power to many in the Zone, to to as much of others it brings nothing but hatred with the feeling of tyranical oppression. Either way, Ward still remains a force to be reckoned with, pursuing their own goals and stopping at nothing in their way.  ",
  "sid_questItemprototypes_DSDogTagsIPSF_name": "IPSF Dog Tags ",
  "sid_questItemprototypes_DSDogTagsIPSF_description": "Dog tags belonging to the IPSF soldiers. They still carry some value to certain people, since, if the rumors are true, they use them to gain monetary compensation from the stressed families of the soldiers that have gone missing while guarding the Perimetr, which faith remains a mistery.  ",
  "sid_questItemprototypes_DSPhotosChornobylOld_name": "Old Chornobyl Photos ",
  "sid_questItemprototypes_DSPhotosChornobylOld_description": "A curious relic of the past, freezing in time a moment when these lands were no different to any other place on the Mainland, before they became a place of loss and world tragedy and way before they became the hellscape of today. Still, some people seek these as they see them as a way to gain some insights of the history of many places that peak their interest.  ",
  "sid_questItemprototypes_DSDocumentIPSF_name": "IPSF Documents ",
  "sid_questItemprototypes_DSDocumentIPSF_description": "A set of identification papers serving as a way to enforce the rules of IPSF along the Perimetr. Though most likely the soldiers carry them because their doctrine says so, simply because any encounter behind the Perimetr walls usually ends up in a firefight way before any conversation can be started.  ",
  "sid_questItemprototypes_DSBiohazardSample_name": "Biohazard Sample ",
  "sid_questItemprototypes_DSBiohazardSample_description": "A rare sight in the Zone, these containers say a lot about the line of work their owners risk to do. Not many have the guts to sign a contract to retrieve harmful, often times contagious and unstable substances and samples carried in these highly protective containers. Even after all that work they still have the task to bring it back and stay alive, as there are many people who are just waiting to claim it for themselves and deliver it to the Malachite complex for a hefty sum of Coupons.  ",
  "sid_questItemprototypes_DSMutantBayunBrain_name": "Bayun Brain ",
  "sid_questItemprototypes_DSMutantBayunBrain_description": "Part of the mysterious cats of the Zone that is of high interest to the scientists who seek traces of psy abilities developed among these wild felines. They are ready to pay good money for it due to the trouble of obtaining and unharmed intact brain off these beasts.  ",
  "sid_questItemprototypes_DSMutantBayunClaws_name": "Bayun Claws ",
  "sid_questItemprototypes_DSMutantBayunClaws_description": "The claws of this beast serve as a unique and intricate decoration to the wealthy people in the Mainland. Though most stalkers could care less where they end up at as long as it brings them a good reward.  ",
  "sid_questItemprototypes_DSMutantBayunLeather_name": "Bayun Leather ",
  "sid_questItemprototypes_DSMutantBayunLeather_description": "Though it has limited applicability, this leather still finds it's use in some gear repairs done by stalkers all over the Zone.  ",
  "sid_questItemprototypes_DSMutantBayunThyroid_name": "Bayun Thyroid ",
  "sid_questItemprototypes_DSMutantBayunThyroid_description": "This thyroid is a remarkable study material for many scientists in the Zone, curious as to the mutations that took place within it and caused the species to develop unusual abilities and behavioural patterns alien to all other known feline species on Earth.  ",
  "sid_questItemprototypes_DSMutantBayunMeat_name": "Bayun Meat ",
  "sid_questItemprototypes_DSMutantBayunMeat_description": "A piece of rubbery meat, harvested from a fallen Bayun cat. Though not sought after by the residents of the zone, it still provides some nutritional values for those that are short on cash and reliant on procuring food elsewhere.  ",
  "sid_questItemprototypes_DSMutantBlindDogTail_name": "Blind Dog Tail ",
  "sid_questItemprototypes_DSMutantBlindDogTail_description": "The resistance of mutant dogs' skin to electricity and chemical agents has long been the subject of scientific attention. Because fat tissue is almost absent in the mutant's body part, it is especially suited for lab examination.  ",
  "sid_questItemprototypes_DSMutantBlindDogLeather_name": "Blind Dog Leather ",
  "sid_questItemprototypes_DSMutantBlindDogLeather_description": "A common resource among the stalkers inhabiting the Zone, which finds its use in a lot of scenarios, starting from gear repair to an unusual decoration and a way of insulation in some of the hideouts.  ",
  "sid_questItemprototypes_DSMutantBlindDogMeat_name": "Blind Dog Meat ",
  "sid_questItemprototypes_DSMutantBlindDogMeat_description": "Those that have tasted it all claim that it has this weird metal aftertaste resembling something familiar that is hard to pinpoint, no matter the way it's prepared. Though not sought after by the residents of the zone, it still provides some nutritional values for those that are short on cash and reliant on procuring food elsewhere.  ",
  "sid_questItemprototypes_DSMutantBloodsuckerArm_name": "Bloodsucker Arm ",
  "sid_questItemprototypes_DSMutantBloodsuckerArm_description": "A valuable sample for scientists and a respectful trophy and a sign of victory among many stalkers. The leech-like properties of the palm peak the interest of many scientific groups and doctors all over the Mainland.  ",
  "sid_questItemprototypes_DSMutantBloodsuckerLeather_name": "Bloodsucker Leather ",
  "sid_questItemprototypes_DSMutantBloodsuckerLeather_description": "Unique properties in terms of visual camouflage and tissue regeneration this skin poseses earned it it's place among one of the most sought after bloodsucker samples for the scientists.  ",
  "sid_questItemprototypes_DSMutantBloodsuckerTentacle_name": "Bloodsucker Tentacle ",
  "sid_questItemprototypes_DSMutantBloodsuckerTentacle_description": "A classic trophy taken by those who come out victorious from an encounter with a bloodsucker. The tentacles contain a special gland producing a ferment capable of dissolving the skin and simultaneously preventing blood from clotting. Discovering the ferment's composition could be the cornerstone of a whole series of great medical advances. ",
  "sid_questItemprototypes_DSMutantBloodsuckerHeart_name": "Bloodsucker Heart ",
  "sid_questItemprototypes_DSMutantBloodsuckerHeart_description": "Quite an uncommon sight among the stalkers and scientists due to the complexity of retrieving and undamaged bloodsucker heart after an encounter with one. Scientist seek out this organ due to its unique blood pumping and clumping properties while other people believe that a dried and crushed bloodsucker heart can cure various deadly conditions. ",
  "sid_questItemprototypes_DSMutantBloodsuckerMeat_name": "Bloodsucker Meat ",
  "sid_questItemprototypes_DSMutantBloodsuckerMeat_description": "Although an uncommon delicacy among stalkers, in the harsh reality of the Zone some people take the rule eat or be eaten quite literally or just wish to celebrate their victory in a deadly encounter by devouring their enemy. Those who tried it say that it has a certain spicy kick to it. ",
  "sid_questItemprototypes_DSMutantBoarHoof_name": "Boar Hoof ",
  "sid_questItemprototypes_DSMutantBoarHoof_description": "A classic proof of depopulation of these dangerous creatures to some and a delicacy if prepared right to others. Boar's hooves also can be used to produce a number of drugs, including an antiradiation serum, if some are to be believed. ",
  "sid_questItemprototypes_DSMutantBoarTusk_name": "Boar Tusk ",
  "sid_questItemprototypes_DSMutantBoarTusk_description": "A sought after decorative piece by many hunters and jewlers in the Mainland, these tusks became a common sight in the hands of various stalkers who practice hunting in the Zone. ",
  "sid_questItemprototypes_DSMutantBoarFur_name": "Boar Fur ",
  "sid_questItemprototypes_DSMutantBoarFur_description": "Heavy, durable and warm, this fur quickly became a valuable comodity among many in the Zone, though it's distinct smell and often times radioactive trails it leaves kept it from becoming a Mainland hit. ",
  "sid_questItemprototypes_DSMutantBoarMeat_name": "Boar Meat ",
  "sid_questItemprototypes_DSMutantBoarMeat_description": "A common food source in the Zone, these cuts actually have a long history of deaths from radiation poisoning among early stalkers and hunters, until the knowledge of what parts are safe to eat and what should be thrown away became second nature to all residents of the Zone. ",
  "sid_questItemprototypes_DSMutantBurerBrain_name": "Burer Brain ",
  "sid_questItemprototypes_DSMutantBurerBrain_description": "A vauable study sample for many scientists which seek to uncover the neurological developemnts that happened inside of it, that both led to the development of telekenisis and kept some memory of past life and habits in these mysterious and terrifying creatures. ",
  "sid_questItemprototypes_DSMutantBurerHand_name": "Burer Hand ",
  "sid_questItemprototypes_DSMutantBurerHand_description": "The hands of Burers have obtained a myriad of attributes, most positive of which seems to be the flesh's extremely high resistance to radiation. Exactly how this is achieved is unknown; it repels gamma rays as if it were made of lead. You can do your part for the scientific community by selling all hands of Burers that you find to scientists for further research. ",
  "sid_questItemprototypes_DSMutantBurerSkin_name": "Burer Skin ",
  "sid_questItemprototypes_DSMutantBurerSkin_description": "Quite a terrifying trophy to some, but still a valuable commodity to the scientific world who seeks to study the traces of hightened regenerative abilities it poseses. ",
  "sid_questItemprototypes_DSMutantBurerMeat_name": "Burer Meat ",
  "sid_questItemprototypes_DSMutantBurerMeat_description": "Despite being a mutant, lots of stalkers still deem the act of devouring burer meat disgusting and borderline cannibalistic. Though when a person is left to choose between starvation and being shunned, others opinions are often times thrown out the window that very second. ",
  "sid_questItemprototypes_DSMutantChimeraHead_name": "Chimera Head ",
  "sid_questItemprototypes_DSMutantChimeraHead_description": "Despite having two heads, the smaller, oftenly mistaken as underdeveloped head is what interests most scientists, as they claim that it is the main source of of commands and signal analysis i nthe creature, working from the shadow of the much more vicious looking and dangerous head. ",
  "sid_questItemprototypes_DSMutantChimeraHeart_name": "Chimera Heart ",
  "sid_questItemprototypes_DSMutantChimeraHeart_description": "Though it is a common knowledge among stalkers that this beast poseses double the hearts, many often mistake them being two separate organs, while in reality this sought after organ is a unique mutation that has the traces of chimerization which intrigue many scientists, seeking to find out this mutants origins. ",
  "sid_questItemprototypes_DSMutantChimeraLeather_name": "Chimera Leather ",
  "sid_questItemprototypes_DSMutantChimeraLeather_description": "Being one of the most durable leathers that can be obtained in the Zone, rivaled only by the pseudogiant and pseudodeer, chimera's skin became a saught after trophy among many. ",
  "sid_questItemprototypes_DSMutantChimeraFang_name": "Chimera Fang ",
  "sid_questItemprototypes_DSMutantChimeraFang_description": "Though it has a high value for it's various medicinal and scientific properties, not many stalkers that survived an encounter with this deadly predator, want to part with it, keeping it as a reminder of how close they were to deaths grip. ",
  "sid_questItemprototypes_DSMutantChimeraMeat_name": "Chimera Meat ",
  "sid_questItemprototypes_DSMutantChimeraMeat_description": "A valuable and rare delicacy, some say that it can bring a fortune to some on the Mainland, who poses the knowledge on how to prepare it in a certain way that leaves anyone who tastes it craving for more. ",
  "sid_questItemprototypes_DSMutantControllerBrain_name": "Controller Brain ",
  "sid_questItemprototypes_DSMutantControllerBrain_description": "An organ that is rarely left intact after an encounter with this mutant, due to many of the stalkers going for its head to have a chance of survival. Has incredibly high value to scientists. ",
  "sid_questItemprototypes_DSMutantControllerCerebrospinalFluid_name": "Controller Cerebrospinal Fluid ",
  "sid_questItemprototypes_DSMutantControllerCerebrospinalFluid_description": "Fluid seeked out by many scientists who believe that this is the main source of controllers ablities, valuing every drop of this rare substance they unfrequently recieve. ",
  "sid_questItemprototypes_DSMutantControllerArm_name": "Controller Arm ",
  "sid_questItemprototypes_DSMutantControllerArm_description": "It is believed by many that the controllers arm is a key part of it's mind controlling abilities, due to the way it uses it when coming into visual contact with stalkers. ",
  "sid_questItemprototypes_DSMutantFleshEye_name": "Flesh Eye ",
  "sid_questItemprototypes_DSMutantFleshEye_description": "The mutated, swollen eye of the Flesh acquired a number of strange characteristics, the most useful of which is the ability to regenerate the lens. The specifics of the process are unknown, although such discovery would most certainly revolutionize modern medicine. You can play your part in scientific development by selling Flesh eyes to scientists for their experiments. ",
  "sid_questItemprototypes_DSMutantFleshLeather_name": "Flesh Leather ",
  "sid_questItemprototypes_DSMutantFleshLeather_description": "A commonly used piece of thick durable leather, valued for it's properties by various technicians and traders all over the Zone. ",
  "sid_questItemprototypes_DSMutantFleshLeg_name": "Flesh Leg ",
  "sid_questItemprototypes_DSMutantFleshLeg_description": "The main cause of death of many newbie stalkers, this sharp and sturdy apendage is valued both for it's scientific and culinary properties. ",
  "sid_questItemprototypes_DSMutantFleshMeat_name": "Flesh Meat ",
  "sid_questItemprototypes_DSMutantFleshMeat_description": "Used in different recipes by the experienced cooks in the Zone, this food is a common sight in the hands and mouths of many stalkers. ",
  "sid_questItemprototypes_DSMutantPoltergeistEyes_name": "Poltergeist Eyes ",
  "sid_questItemprototypes_DSMutantPoltergeistEyes_description": "Some claim that this became a rudimentary organ to this creature, though it still has value among many medical corporations on the Mainland. ",
  "sid_questItemprototypes_DSMutantPoltergeistGland_name": "Poltergeist Gland ",
  "sid_questItemprototypes_DSMutantPoltergeistGland_description": "Scientists seek out this organ for the many unusual and benneficial medical and physical properties it poseses, netting any lucky hunter who can obtain this intact gland a good sum of Coupons. ",
  "sid_questItemprototypes_DSMutantPseudodeerAntler_name": "Pseudodeer Antler ",
  "sid_questItemprototypes_DSMutantPseudodeerAntler_description": "It is believed that the antlers of this mysterious, majestic and deadly beast are a biological equivalent of a psy-emitter, which iterests the scientific community greatly. ",
  "sid_questItemprototypes_DSMutantPseudodeerBrain_name": "Pseudodeer Brain ",
  "sid_questItemprototypes_DSMutantPseudodeerBrain_description": "Though still resembling an ordinary deer brain, this organ has had a chain of mutations and neurological developments that made it an invaluable asset in the eyes of many scientists. ",
  "sid_questItemprototypes_DSMutantPseudodeerLeather_name": "Pseudodeer Leather ",
  "sid_questItemprototypes_DSMutantPseudodeerLeather_description": "A heavy, rough and durable leather that became a symbol of authority for some an a luxurious and rare commodity sold on the black markets in the Mainland. ",
  "sid_questItemprototypes_DSMutantPseudodogBrain_name": "Pseudodog Brain ",
  "sid_questItemprototypes_DSMutantPseudodogBrain_description": "Scientists are ready to pay a good amount of Coupons for an intact pseudodog brain that both holds the secret to it's deadly phantom ability and a secret to curing many neurological deseases as some hope. ",
  "sid_questItemprototypes_DSMutantPseudodogFur_name": "Pseudodog Fur ",
  "sid_questItemprototypes_DSMutantPseudodogFur_description": "A warm fur coat made out of this material can net some hunters a good price among many traders in the Zone, making it a valuable posession to some. ",
  "sid_questItemprototypes_DSMutantPseudodogTail_name": "Pseudodog Tail ",
  "sid_questItemprototypes_DSMutantPseudodogTail_description": "The resistance of mutant dogs' skin to electricity and chemical agents has long been the subject of scientific attention. Since the animal's tail is almost completely free of fat tissue, it is especially suited for lab examination. ",
  "sid_questItemprototypes_DSMutantPseudgiantBrain_name": "Pseudogiant Brain ",
  "sid_questItemprototypes_DSMutantPseudgiantBrain_description": "A suprisingly small, underdeveloped in most areas, but still valuable organ that interests many neurologists all over the world. ",
  "sid_questItemprototypes_DSMutantPseudgiantEye_name": "Pseudogiant Eye ",
  "sid_questItemprototypes_DSMutantPseudgiantEye_description": "An intact pseudogiant eye has high value among the scientists who seek to study it's highly resistant cornea and a unique optic disk structure. ",
  "sid_questItemprototypes_DSMutantPseudgiantLeather_name": "Pseudogiant Leather ",
  "sid_questItemprototypes_DSMutantPseudgiantLeather_description": "The sturdiest and heaviest leather among the inhabitants of the Zone, this is a rare trophy among stalkers for two reasons: it's night impossible to survive an encounter with this monstrosity and keep the skin intact and away from all the panicked and heavy gunfire aimed towards it. ",
  "sid_questItemprototypes_DSMutantPseudgiantMeat_name": "Pseudogiant Meat ",
  "sid_questItemprototypes_DSMutantPseudgiantMeat_description": "The meat that is considered the most disgusting and dangerous among many, which onl ythe most desperate consume. There have been recorded cases of continous vomiting and fever lasting weeks among those who tried to consume this abominations flesh. ",
  "sid_questItemprototypes_DSMutantRodentFur_name": "Rodent Fur ",
  "sid_questItemprototypes_DSMutantRodentFur_description": "A common and relatively cheap material, mostly used to make exotic souvenirs for the wealthy people in the Mainland. ",
  "sid_questItemprototypes_DSMutantRodentHead_name": "Rodent Head ",
  "sid_questItemprototypes_DSMutantRodentHead_description": "The rodent has a highly developed intelligence, and scientists are trying to figure out how the tiny brain accommodates such a large amount of information and other things. They are trying to create new drugs from the substance obtained from the rodent's brain, which will allow humans to use their own thinking capabilities to a much fuller extent. Unfortunately, when the heart stops for a few seconds, the pressure in the skull increases sharply and the thin walls of the skull mostly fail and literally rupture, while the brain turns into jelly. ",
  "sid_questItemprototypes_DSMutantRodentMeat_name": "Rodent Meat ",
  "sid_questItemprototypes_DSMutantRodentMeat_description": "Considered a delicacy among the poorest stalkers, this meat is infamous for it's distinct vomit inducing aroma after being charred in a campfire. Also, there are rumors that a badly cooked rodent can easily become a source of deadly bubonic plague. ",
  "sid_questItemprototypes_DSMutantSnorkLeg_name": "Snork Foot ",
  "sid_questItemprototypes_DSMutantSnorkLeg_description": "Snork feet contain a huge number of highly elastic tendons. This explains the beast's ability to make those unbelievably long jumps. ",
  "sid_questItemprototypes_DSMutantSnorkMask_name": "Snork Mask ",
  "sid_questItemprototypes_DSMutantSnorkMask_description": "Proof of a kill to many who are willing to pay and exterminate as many of these creatures as possible, this mask reeks of blood, sweat and rot. ",
  "sid_questItemprototypes_DSMutantSnorkSpine_name": "Snork Spine ",
  "sid_questItemprototypes_DSMutantSnorkSpine_description": "Most valuable and hard to aquire part of snork, this spine is of great interest of many medical reasearch centers in the Mainland due to some mutations that granted it high resistance to pressure and slight regenerative abilities. ",
  "sid_questItemprototypes_DSMutantSnorkMeat_name": "Snork Meat ",
  "sid_questItemprototypes_DSMutantSnorkMeat_description": "Disgusting and oftenly irradiated, snorks are not known to be the source of safe to eat meat and are often considered an ill omen when served among stalkers. ",
  "sid_questItemprototypes_DSBulletCasings_name": "Bullet Casings ",
  "sid_questItemprototypes_DSBulletCasings_description": "Remnants of many firefights that happen in the Zone, these casings are carried by stalkers for different reasons. Some carry them to use as an alternative to bolts, some as a memento and others intend to handload new ammo using them. ",
  "sid_questItemprototypes_DSFlare_name": "Flare ",
  "sid_questItemprototypes_DSFlare_description": "An old but reliable flare to be used in emergency situations when a bright light is needed. Though in the environment of the Zone, such a light can bring out some terrible things from the dark and they will be coming it's way. ",
  "sid_questItemprototypes_DSArmySleepingBag_name": "Sleeping Bag ",
  "sid_questItemprototypes_DSArmySleepingBag_description": "A sleeping bag often used by soldiers, valued by stalkers for it's durability, compact design and relatively light weight. ",
  "sid_questItemprototypes_DSArmySleepingMat_name": "Sleeping Mat ",
  "sid_questItemprototypes_DSArmySleepingMat_description": "An insulated lightweight sleeping mat is the next best thing a stalker has out in the field to have some rest. Though not as warm and comfortable as a sleeping bag, its cheap price paved the way to it being a common piece of equipment. ",
  "sid_questItemprototypes_DSThermos_name": "Thermos ",
  "sid_questItemprototypes_DSThermos_description": "A simple, albeit a bit heavy way of keeping your drink or some liquid food warm even after some time has passed. ",
  "sid_questItemprototypes_DSFlaskEmpty_name": "Empty Flask ",
  "sid_questItemprototypes_DSFlaskEmpty_description": "A simple old army standard flask used to store different liquids by stalkers all over the Zone. A fairly common piece of equipment. ",
  "sid_questItemprototypes_DSZipBags_name": "Zipbags ",
  "sid_questItemprototypes_DSZipBags_description": "This ordinary way to store things found a second life among the stalkers living in the Zone. The waterproof nature of these ended up as a perfect container for various mutant parts and samples, which some carried without any cover right next to their food and weapons back in the day. ",
  "sid_questItemprototypes_DSPouchSmall_name": "Small Pouch ",
  "sid_questItemprototypes_DSPouchSmall_description": "A simple small pouch used by stalkers to give their backpacks and other gear some extra space to carry things around. ",
  "sid_questItemprototypes_DSPouchBig_name": "Medium Pouch ",
  "sid_questItemprototypes_DSPouchBig_description": "A simple pouch used by stalkers to give their backpacks and other gear some extra space to carry things around. Unlike the small variant, these are also used by some stalkers to conseal their small arms for various reasons. ",
  "sid_questItemprototypes_DSKitchenUntensils_name": "Field Utensils ",
  "sid_questItemprototypes_DSKitchenUntensils_description": "A simple set of stainless steel field utensils, valued by those who prefer not to eat their food with a combat knife or bare hands. ",
  "sid_items_DSBreadMoldy_name": "Moldy Bread ",
  "sid_items_DSBreadMoldy_description": "A bunch of stale and moldy bread leftovers. Though this might seem tempting for anyone on the edge of starvation, the chances of dying of food poisoning from it are as ever hight. ",
  "sid_items_DSBreadLeftovers_name": "Bread Leftovers ",
  "sid_items_DSBreadLeftovers_description": "Not every stalker has an appetite to finish an entire loaf of bread in one sitting, so these are common among anyone who keeps it in their backpack. Beggars can't be choosers. ",
  "sid_items_DSBreadBrick_name": "Formed Bread ",
  "sid_items_DSBreadBrick_description": "As common type of bread as any other in the Zone, this one has quite a distinctive shape to it, although that is where the differences end at, mostly. ",
  "sid_items_DSBreadField_name": "Field Bread ",
  "sid_items_DSBreadField_description": "Some stalkers still practice baking their own bread on a campfire, even in such harsh environments. This is a common type of bread among many newbies and experienced stalker alike. ",
  "sid_items_DSCocaineBag_name": "Cocaine ",
  "sid_items_DSCocaineBag_description": "A ziplock bag containing a small portion of white powder that became a global scourge back on the Mainland. With how the law is enforced in the Zone, it was only a matter of time before such substances would make their way here. ",
  "sid_effects_DSStaminaRestore_name": "Restore stamina",
  "sid_effects_DSStaminaDrain_name": "Stamina drain",
  "sid_effects_DSHealthDamage_name": "Damage health",
  "sid_items_DSSausageDietary_name": "Dietary Sausage ",
  "sid_items_DSSausageDietary_description": "Often, for lack of anything better, this sausage - a mixture of chicken and soy substitute - becomes a stalker's breakfast, lunch and dinner. Because of the large amount of preservatives, it doesn't spoil for quite a long time. ",
  "sid_items_DSSausageHam_name": "Ham Sausage ",
  "sid_items_DSSausageHam_description": "Prepared using ham, pork shoulder, beef and spices, this type of sausage is a real luxury and a delicacy among the residents of the Zone. ",
  "sid_items_DSSausageRotten_name": "Rotten Sausage ",
  "sid_items_DSSausageRotten_description": "A fould smelling piece of what used to be a sausage. Considering where and how it was stored for quite a while, eating it is quite a way to end one's life. ",
  "sid_items_DSRuinedCannedFood_name": "Ruined Canned Food ",
  "sid_items_DSRuinedCannedFood_description": "The tin can containing whatever was inside was damaged and the contents became unsealed to the outside elements, turning this once tasty meal into a serious health hazard. The smell of the liquid oozing from it could drop a pseudogiant dead.",
  "sid_items_DSBreadMoldyRadiationLight_name": "Irradiated Moldy Bread ",
  "sid_items_DSBreadMoldyRadiationLight_description": "A bunch of stale and moldy bread leftovers. Though this might seem tempting for anyone on the edge of starvation, the chances of dying of food poisoning from it are as ever hight. Gives off a light radioactive trail.",
  "sid_items_DSBreadMoldyRadiationMedium_name": "Irradiated Moldy Bread ",
  "sid_items_DSBreadMoldyRadiationMedium_description": "A bunch of stale and moldy bread leftovers. Though this might seem tempting for anyone on the edge of starvation, the chances of dying of food poisoning from it are as ever hight. Gives off a distinct radioactive trail.",
  "sid_items_DSSausageDietaryRadiationMedium_name": "Irradiated Dietary Sausage ",
  "sid_items_DSSausageDietaryRadiationMedium_description": "The tin can containing whatever was inside was damaged and the contents became unsealed to the outside elements, turning this once tasty meal into a serious health hazard. The smell of the liquid oozing from it could drop a pseudogiant dead. Gives off a distinct radioactive trail.",
  "sid_questItemprototypes_DSGoldenTooth_name": "Golden Tooth ",
  "sid_questItemprototypes_DSGoldenTooth_description": "A commodity treasured among the stonecold thugs of the Zone. It takes quite the nerve to carve another human beings mouth out for such a trophy, but some are still drawn to these relics of the Mainland.",
  "sid_questItemprototypes_DSInstrumentGuitar_name": "Guitar ",
  "sid_questItemprototypes_DSInstrumentGuitar_description": "A classical instrument beloved by many in the Zone, it is an incarnation of a calm before or after the storm, where any and all can put their differences aside, sit by the campfire and listen to the tunes that tell the story of good stalkers.",
  "sid_questItemprototypes_DSInstrumentHarmonica_name": "Harmonica ",
  "sid_questItemprototypes_DSInstrumentHarmonica_description": "Though slightly an exotic sight, the harmonica cemented it's place in the hands of the residents of the Zone due to its compact design and light weight.",
  "sid_questItemprototypes_DSFuelCanister_name": "Fuel Canister ",
  "sid_questItemprototypes_DSFuelCanister_description": "Fuel is a rare, but still high in demand resource among many people that decided to set up camp in various corners of the Zone.",
  "sid_questItemprototypes_DSFuelCanisterEmpty_name": "Empty Fuel Canister ",
  "sid_questItemprototypes_DSFuelCanisterEmpty_description": "A simple empty canister to carry fuel or other liquids inside.",
  "sid_questItemprototypes_DSPropaneTank_name": "Propane Tank ",
  "sid_questItemprototypes_DSPropaneTank_description": "Though a somewhat rare sight in the field, these tanks still find their way into the hands of various cook that reside inside the Zone's territory.",
  "sid_questItemprototypes_DSPropaneTankEmpty_name": "Empty Propane Tank ",
  "sid_questItemprototypes_DSPropaneTankEmpty_description": "An empty propane tank that still might be of some use to a few people, but otherwise it's nothing but deadweight.",
  "sid_questItemprototypes_DSFactionPatchSpark_name": "Spark Patch ",
  "sid_questItemprototypes_DSFactionPatchSpark_description": "A mysterious group of stalkers that dates back before the Corpus formed, infact, some say that their leader, Degtyarev, had some ties with it back in the day. Though there are some that call them a shadow of their former self in their current state, they still managed to become bloodsworn enemies with the Ward.  ",
  "sid_questItemprototypes_DSFactionPatchUAF_name": "Ukrainian Security Forces Patch ",
  "sid_questItemprototypes_DSFactionPatchUAF_description": "A relic from the past, when the Zone was at the same time much more closed off from the Mainland and yet, much easier to get into, it dates back before the Perimetr was established and its wall was built. Some still carry these as a rememberance of better times or a trophy of old wars that happened between the residents of the Zone and military guarding it's borders. ",
  "sid_effects_DSFoodSleepiness_name": "Sleepiness ",
  "sid_items_DSButerbrod_name": "Sandwich ",
  "sid_items_DSButerbrod_description": "A simple combination of bread and sausage, this makeshift meal is a staple among stalkers. Hardly gourmet, but it fills the stomach and keeps you going—barely.",
  "sid_items_DSCannedCaramel_name": "Canned Caramel ",
  "sid_items_DSCannedCaramel_description": "Sweet, sticky, and slightly suspicious, this canned caramel seems to defy the Zone's harshness. A quick energy boost for the lucky stalker, though its origin in the Zone is a mystery.",
  "sid_items_DSCannedTuna_name": "Canned Tuna ",
  "sid_items_DSCannedTuna_description": "A rare find in the Zone, this tin of tuna is a welcome change from the usual fare. Packed with protein and a faint metallic aftertaste, it's worth the gamble for stalkers who crave something resembling real food. ",
  "sid_effects_DSRepairDurability_name": "Max. Durability Restoration ",
  "sid_questItemprototypes_DSSharpeningStone_name": "Sharpening Stones ",
  "sid_questItemprototypes_DSSharpeningStone_description": "A stalkers knife is his best friend for the worst situations, so it's important to keep it sharp and ready for any occasion. These stones are a common sight among the experienced stalkers who know the value of a well maintained blade. ",
  "sid_items_DSTourniquetCheap_name": "Cheap Tourniquet ",
  "sid_items_DSTourniquetCheap_description": "A simple rubber tourniquet, old soviet army issue. It has quite a few flaws, is very uncomfortable but in a situation where blood starts pouring it should get the job done. Most of the time. ",
  "sid_items_DSChocolate_name": "Chocolate ",
  "sid_items_DSChocolate_description": "Simple dark chocolate, which some stalkers prefer to take with them when preparing for raids deep withing the Zone. While weighing very little it provides a good boost of sugar and energy. ",
  "sid_items_DSChocolateBar_name": "Chocolate Bar ",
  "sid_items_DSChocolateBar_description": "A small chocolate bar packed with different nutrients and a good energy boost at a price of very small weight and not being too picky about transportation methods. ",
  "sid_items_DSCaffeinePills_name": "Caffeine Pills ",
  "sid_items_DSCaffeinePills_description": "Compact blister of over-the-counter stimulants used by stalkers needing a quick boost of alertness. Temporarily fights off fatigue and lets you keep going a little longer—at the expense of an inevitable crash. Cheap, common, and simple, but don’t count on them to save you if things get rough. ",
  "sid_items_DSMREUkraine_name": "Ukrainian Army MRE ",
  "sid_items_DSMREUkraine_description": "A standard-issue meal ready-to-eat designed for the Ukrainian military. This MRE includes traditional dishes such as buckwheat porridge with meat, vegetable soup, crackers, tea bags, and an assortment of condiments. Compact and nutritionally balanced, it provides essential sustenance during operations in the Zone. ",
  "sid_items_DSMREPoland_name": "Polish Army MRE ",
  "sid_items_DSMREPoland_description": "Designed for the Polish Armed Forces, this MRE contains hearty meals such as beef stew, rice with vegetables, rye bread, and fruit preserves. It also includes a chocolate bar and instant coffee, providing energy and morale in the harsh Zone conditions. ",
  "sid_items_DSMRECzech_name": "Czech Army MRE ",
  "sid_items_DSMRECzech_description": "A lightweight and practical meal kit used by the Czech military. It features pork goulash, potato dumplings, dried fruit, biscuits, and powdered soup. Its compact design makes it easy to carry, providing reliable nutrition during extended missions in the Zone. ",
  "sid_items_DSMREUnitedStates_name": "US Army MRE ",
  "sid_items_DSMREUnitedStates_description": "The iconic Meal Ready-to-Eat from the United States Armed Forces. This pack includes diverse options like spaghetti with meat sauce, peanut butter crackers, cheese spread, and a chocolate protein bar. Each kit comes with flameless ration heaters for a warm meal even in the Zone's cold nights. ",
  "sid_items_DSGasMaskMZ8_name": "MZ-8 Gas Mask ",
  "sid_items_DSGasMaskMZ8_description": "A robust mask designed for use in hazardous conditions of the Zone. Featuring a high-grade filtration system, it effectively protects against airborne contaminants, including toxic gases, radioactive dust, and bioaerosols. Its lightweight yet durable construction ensures prolonged use without significant discomfort, while the big round visors provide a wide field of vision. Despite its efficiency, it does not offer full protection against certain types of chemical anomalies and is best used in conjunction with additional protective equipment. ",
  "sid_items_DSMaskBalaclava_name": "Balaclava ",
  "sid_items_DSMaskBalaclava_description": "A simple, lightweight head covering designed for concealment and protection from the elements. The balaclava is popular among stalkers due to its ability to provide some warmth and basic dust protection while remaining breathable. While it offers no ballistic protection, it can be worn under helmets or hats for additional comfort. ",
  "sid_items_DSMaskClothBuff_name": "Cloth Mask ",
  "sid_items_DSMaskClothBuff_description": "A versatile half-face mask made from durable and stretchy fabric. This accessory is frequently used by stalkers to shield the lower face from dust, wind, and light chemical exposure. Its simple design makes it easy to combine with other gear, such as gas masks or helmets, for improved protection in hazardous environments. ",
  "sid_items_DSVodkaFake_name": "Counterfeit Vodka ",
  "sid_items_DSVodkaFake_description": "A bottle of cheap, poorly distilled vodka often found in the Zone. This low-quality liquor is notorious for its harsh taste and potential to cause severe hangovers or even poisoning due to the questionable ingredients used. Some stalkers rely on it as an impromptu disinfectant or currency, but only the truly desperate drink it. Handle with caution. ",
  "sid_items_DSSausageDietaryRadiationLight_name": "Irradiated Dietary Sausage ",
  "sid_items_DSSausageDietaryRadiationLight_description": "Often, for lack of anything better, this sausage - a mixture of chicken and soy substitute - becomes a stalker's breakfast, lunch and dinner. Because of the large amount of preservatives, it doesn't spoil for quite a long time. Gives off a light radioactive trail.",
  "sid_items_DSSausageDietaryRadiationHigh_name": "Irradiated Dietary Sausage ",
  "sid_items_DSSausageDietaryRadiationHigh_description": "Often, for lack of anything better, this sausage - a mixture of chicken and soy substitute - becomes a stalker's breakfast, lunch and dinner. Because of the large amount of preservatives, it doesn't spoil for quite a long time. Gives off a serious radioactive trail.",
  "sid_items_DSRuinedCannedFoodRadiationHigh_name": "Irradiated Ruined Canned Food ",
  "sid_items_DSRuinedCannedFoodRadiationHigh_description": "The tin can containing whatever was inside was damaged and the contents became unsealed to the outside elements, turning this once tasty meal into a serious health hazard. The smell of the liquid oozing from it could drop a pseudogiant dead. Gives off a serious radioactive trail.",
  "sid_items_DSButerbrodRadiationLight_name": "Irradiated Sandwich ",
  "sid_items_DSButerbrodRadiationLight_description": "A simple combination of bread and sausage, this makeshift meal is a staple among stalkers. Hardly gourmet, but it fills the stomach and keeps you going—barely. Gives off a light radioactive trail. Gives off a light radioactive trail.",
  "sid_items_DSButerbrodRadiationMedium_name": "Irradiated Sandwich ",
  "sid_items_DSButerbrodRadiationMedium_description": "A simple combination of bread and sausage, this makeshift meal is a staple among stalkers. Hardly gourmet, but it fills the stomach and keeps you going—barely. Gives off a distinct radioactive trail.",
  "sid_items_DSBreadRadiationLight_name": "Irradiated Bread",
  "sid_items_DSBreadRadiationLight_description": "A staple of the stalker diet. Following the takeover of Rostok, Myklukha became the Zone’s principal bread supplier. How an ordinary loaf of bread stays fresh for such an extended period of time is one of the greatest mysteries of the Zone. Gives off a light radioactive trail.",
  "sid_items_DSBreadRadiationMedium_name": "Irradiated Bread",
  "sid_items_DSBreadRadiationMedium_description": "A staple of the stalker diet. Following the takeover of Rostok, Myklukha became the Zone’s principal bread supplier. How an ordinary loaf of bread stays fresh for such an extended period of time is one of the greatest mysteries of the Zone. Gives off a distinct radioactive trail.",
  "sid_items_DSBreadRadiationHigh_name": "Irradiated Bread",
  "sid_items_DSBreadRadiationHigh_description": "A staple of the stalker diet. Following the takeover of Rostok, Myklukha became the Zone’s principal bread supplier. How an ordinary loaf of bread stays fresh for such an extended period of time is one of the greatest mysteries of the Zone. Gives off a serious radioactive trail.",
  "sid_items_DSSausageRadiationLight_name": "Irradiated Sausage",
  "sid_items_DSSausageRadiationLight_description": "The key advantage of this sausage is its long shelf life. It’s best not to speculate on how this is achieved in order to avoid ruining your appetite and those of others. Gives off a light radioactive trail.",
  "sid_items_DSSausageRadiationMedium_name": "Irradiated Sausage",
  "sid_items_DSSausageRadiationMedium_description": "The key advantage of this sausage is its long shelf life. It’s best not to speculate on how this is achieved in order to avoid ruining your appetite and those of others. Gives off a distinct radioactive trail.",
  "sid_items_DSSausageRadiationHigh_name": "Irradiated Sausage",
  "sid_items_DSSausageRadiationHigh_description": "The key advantage of this sausage is its long shelf life. It’s best not to speculate on how this is achieved in order to avoid ruining your appetite and those of others. Gives off a serious radioactive trail.",
  "sid_items_DSSausageHamRadiationLight_name": "Irradiated Ham Sausage ",
  "sid_items_DSSausageHamRadiationLight_description": "Prepared using ham, pork shoulder, beef and spices, this type of sausage is a real luxury and a delicacy among the residents of the Zone. Gives off a light radioactive trail.",
  "sid_items_DSSausageHamRadiationMedium_name": "Irradiated Ham Sausage ",
  "sid_items_DSSausageHamRadiationMedium_description": "Prepared using ham, pork shoulder, beef and spices, this type of sausage is a real luxury and a delicacy among the residents of the Zone. Gives off a distinct radioactive trail.",
  "sid_items_DSSausageHamRadiationHigh_name": "Irradiated Ham Sausage ",
  "sid_items_DSSausageHamRadiationHigh_description": "Prepared using ham, pork shoulder, beef and spices, this type of sausage is a real luxury and a delicacy among the residents of the Zone. Gives off a serious radioactive trail.",
  "sid_items_DSSpoiledCannedFoodRadiationHigh_name": "Irradiated Spoiled Canned Food",
  "sid_items_DSSpoiledCannedFoodRadiationHigh_description": "A swollen can of food, expired long before the Zone came into being. Without a decent gas mask, the stench is unbearable. Gives off a serious radioactive trail.",
  "sid_items_DSCannedFoodRadiationMedium_name": "Irradiated Canned Food",
  "sid_items_DSCannedFoodRadiationMedium_description": "The contents of these cans is a mystery that no ones dares delve into for the sake of their own sanity. Once heated over a campfire, they transform into a tasty, nutritious meal. Gives off a distinct radioactive trail.",
  "sid_items_DSHealthInjector_name": "Stimulator",
  "sid_items_DSHealthInjector_description": "A crude but effective health booster crafted from various chemical reagents. Stimulator provides rapid recovery of minor injuries and suppresses pain for a limited time. Widely used by stalkers in combat situations. Overuse can cause mild dizziness and nausea.",
  "sid_items_DSHealthInjectorArmy_name": "Military Stimulator",
  "sid_items_DSHealthInjectorArmy_description": "A military-grade health stimulator designed for combat use. It rapidly restores health, stops moderate bleeding, and contains a mild stimulant to maintain focus in the heat of battle. Compact and efficient, this stimulator is highly sought after but expensive to obtain.",
  "sid_items_DSHealthInjectorScience_name": "Scientific Stimulator",
  "sid_items_DSHealthInjectorScience_description": "An advanced health booster developed by Zone researchers. Using a unique blend of synthetic compounds and biostimulants, it promotes rapid regeneration of severe injuries and provides temporary resistance to radiation. A prized item among experienced stalkers and scientists.",
  "sid_items_DSCookedChimeraStew_name": "Chimera Meat Stew",
  "sid_items_DSCookedChimeraStew_description": "A slow-cooked stew made from the meat of the legendary chimera. Rarely prepared due to the difficulty of obtaining the meat, it has an incredibly rich flavor that many claim is worth the risk.",
  "sid_items_DSCookedRodentBits_name": "Fried Rodent Bits",
  "sid_items_DSCookedRodentBits_description": "Quickly fried over a fire, these small pieces of rodent meat are a last resort snack for stalkers on the go. Crunchy, little salty, and with a faint taste of the Black Plague lurking nearby.",
  "sid_items_DSCookedDogMeat_name": "Dog Meat Cutlets",
  "sid_items_DSCookedDogMeat_description": "Minced and heavily seasoned to mask the gamey flavor, these cutlets made from mutant dog meat are a common budget-friendly meal in the Zone. While not exactly gourmet, they’re filling and easy to prepare.",
  "sid_items_DSCookedFleshSlop_name": "Flesh Meat Slop",
  "sid_items_DSCookedFleshSlop_description": "A watery soup made from the gelatinous meat of the Zone's mutant fleshes. Filling, though not particularly appetizing, it’s a common sight at camps full of weary stalkers.",
  "sid_items_DSCookedBoarMeat_name": "Fried Boar Meat",
  "sid_items_DSCookedBoarMeat_description": "Crispy on the outside, chewy on the inside, this Zone delicacy is surprisingly tasty when cooked thoroughly. Undercooking it is a sure way to recieve extra parasites in your body.",
  "sid_items_DSCookedBloodsuckerMeat_name": "Cooked Bloodsucker Meat",
  "sid_items_DSCookedBloodsuckerMeat_description": "Prepared with care to neutralize its parasitic toxins, this cut of bloodsucker meat has a gamy taste and stringy texture. A rare treat for stalkers who dare to hunt these vicious predators.",
  "sid_items_DSCookedBayunMeat_name": "Charred Bayun Meat",
  "sid_items_DSCookedBayunMeat_description": "The scorched remains of a Bayun cat, prepared over an open fire. While not the most appetizing, it’s a common source of protein in the Zone. Consuming it raw would be ill-advised, but charred, it provides a bitter yet sustaining meal.",
  "sid_items_DSArmorFortressFour_name": "Fortress-4 Heavy Suit",
  "sid_items_DSArmorFortressFour_description": "A heavy combat suit developed as an advanced modification of the Zorya suit. Designed to meet the demands of veteran loners and military stalkers units operating in the deepest and most hazardous areas of the Zone. Reinforced with multiple layers of titanium composite plating and aramid fibers, the Fortress-4 provides unparalleled protection against ballistic threats and moderate resistance to anomalies. It sacrifices mobility for durability, making it a preferred choice for well-equipped squads taking on high-risk operations.",
  "sid_items_DSArmorLeatherCoatBandit_name": "Vulture Battle Coat",
  "sid_items_DSArmorLeatherCoatBandit_description": "A rugged leather coat combined with a hidden layer of Marauder medium armor. This blend of fashion and functionality is popular among bandits, diggers and some loners, providing discreet protection against minor threats while maintaining a low-profile appearance. The armor vest, made of lightweight ceramic plates and Kevlar inserts, offers decent protection against small arms fire and shrapnel without sacrificing too much mobility. Ideal for those who value stealth and versatility over heavy combat capabilities.",
  "sid_items_DSArmorSSP99M_name": "SSP-99M Ecologist",
  "sid_items_DSArmorSSP99M_description": "High quality modified SSP-99 suit. It provides increased body protection from bullet and splinter damage. It is designed for the guards working with scientific expeditions. It provides good protection from radiation and biological anomalies. It is resistant to chemically aggressive environments and other effects dangerous to the body.",
  "sid_items_DSArmorSEVAN2U_name": "SSP-SE Harmonу",
  "sid_items_DSArmorSEVAN2U_description": "A hybrid of the SSP-99M and SEVA suits, the SSP-SE «Harmonу» represents the pinnacle of scientific and engineering collaboration in the Zone. Designed by researchers to support scientific expeditions under extreme conditions, it combines the SSP-99M's advanced resistance to environmental hazards and ballistic threats with the SEVA's superior anomaly suppression and closed-cycle breathing system. The «Harmonу» offers exceptional protection against radiation, chemical hazards, and biological contaminants, while maintaining mobility and comfort. However, its price makes it accessible only to well-funded expeditions or elite stalkers.",
  "sid_items_DSArmorQuasarAlpha_name": "Quasar-A Suit",
  "sid_items_DSArmorQuasarAlpha_description": "The Quasar-A is a cutting-edge experimental suit, developed as the pinnacle of protection and utility for scientific and exploration purposes within the Zone. Taking inspiration from the SEVA line, the Quasar-A pushes the boundaries with enhanced anomaly shielding, unparalleled environmental resistance, and state-of-the-art life support systems. Built with a reinforced skeleton design and advanced materials, it provides superior ballistic protection and durability while maintaining agility. The suit's modular design supports integration with advanced scanning and anomaly detection equipment, making it invaluable for deep expeditions. However, as an alpha prototype, the Quasar-A is extremly rare, exorbitantly expensive, and highly sought after piece of equipment.",
  "sid_items_DSTeaBeard_name": "Beard's Tea",
  "sid_items_DSTeaBeard_description": "Popular among stalkers, Boroda's hot tea, infused with edible dried mushrooms in boiled water (rumored to be non-radioactive) with added sugar. Stalkers who can afford to buy this drink often take it with them on long walks through the Zone. It's a pretty good and relatively healthy way to stay on your feet when you're tired or when you're waiting out the cold, dark nights.",
  "sid_items_DSArmorSEVAM3_name": "SEVA-M3 Suit",
  "sid_items_DSArmorSEVAM3_description": "The SEVA-M3 is an advanced iteration of the classic SEVA environmental suit. Designed for deep expeditions into the most hazardous areas of the Zone, this model enhances chemical and radiation protection without sacrificing mobility. It features reinforced polymer inserts, an integrated anomaly detection system, and a modular framework for external gear. While still vulnerable to heavy gunfire, the SEVA-M3 offers unparalleled defense against environmental threats, making it the gear of choice for seasoned stalkers venturing into anomaly clusters.",
  "sid_items_DSArmorDozorL2_name": "Dozor-L2 Suit",
  "sid_items_DSArmorDozorL2_description": "The Dozor-L2 is a military-grade tactical suit designed for extended operations in high-threat environments. Constructed with durable ballistic nylon and featuring enhanced ceramic plate armor, the Dozor-L2 offers robust protection against small-arms fire and shrapnel. Equipped with ample storage pouches, reinforced straps, and a customizable MOLLE system, it provides maximum utility for field operatives. While its environmental protection is limited, the suit excels in combat scenarios, making it a favorite among mercenaries and military personnel navigating the Zone.",
  "sid_items_DSArmyCrackers_name": "Military Crackers",
  "sid_items_DSArmyCrackers_description": "A staple ration for military personnel, these dense and durable crackers are designed to endure harsh conditions and long-term storage. Made from fortified wheat flour and enriched with vitamins, they provide essential energy and nutrients. While not particularly tasty, their long shelf life and high-calorie content make them a reliable food source for stalkers on extended missions in the Zone. Beware, they are notorious for being as hard as concrete!",
  "sid_items_DSArmorLeatherCoatFlesh_name": "Tracker Suit",
  "sid_items_DSArmorLeatherCoatFlesh_description": "This custom-built Tracker outfit is based on the Zorya design, enhanced for long-term reconnaissance. The most distinct feature is its heavy coat made from tanned Flesh leather, providing excellent thermal insulation and improved resistance to physical damage. However, this comes at the cost of lower radiation resistance due to the Flesh leather's natural susceptibility to radioactive contamination. A reliable choice for stalkers who prioritize durability and mobility over radiation protection.",
  "sid_effects_DSComfortLevel_name": "Comfort Level ",
  "sid_effects_DSSleepHours_name": "Sleep Time ",
  "sid_items_DSOldSleepingBag_name": "Cheap Sleeping Bag",
  "sid_items_DSOldSleepingBag_description": "A rugged and outdated sleeping bag from the Soviet era, featuring thick but crude padding. While the insulation is decent, the rough material makes it uncomfortable for extended use. Bulky and poorly designed, it’s a budget option for rookies who prioritize warmth over comfort. Not ideal for long treks due to its weight and awkward packing size.",
  "sid_questItemprototypes_DSSyringe_name": "Syringe ",
  "sid_questItemprototypes_DSSyringe_description": "A sterile single-use syringe, packed in durable plastic to maintain hygiene. Commonly used for administering medications or extracting samples in the Zone. Easy to carry and essential for any well-prepared stalker's first-aid kit. ",
  "sid_effects_DSPsyRestore_name": "PSY Health Restoration",
  "sid_character_vivisector_0": "Vivisector",
  "sid_questItemprototypes_DSPDAVivisectorIntro_name": "Booriy's PDA ",
  "sid_questItemprototypes_DSPDAVivisectorIntro_description": "An ordinary, slightly battered and scratched stalker's PDA. Its owner was apparently in a hurry or had too much to drink and safely forgot it in the Arena bar. ",
  "sid_notes_DSPDAVivisectorIntroNote_name": "Vivisector's Order",
  "sid_notes_DSPDAVivisectorIntroNote_hint": "PDA found in the Arena Bar",
  "sid_notes_DSPDAVivisectorIntroNote_header": "",
  "sid_notes_DSPDAVivisectorIntroNote_body": "$J0L0<NoteBody><NoteBold>Vivisector:</NoteBold><NoteDefault> Booriy, I'm going out to the Market again, our mutual acquaintance has asked me to fill in until he settles his business on the Mainland. So you can send your boys out, the initial order will be a big one. Let them carry 30 boxes of buckshot, rifles, more accurate this time and one sniper, I don't give a shit even if it's a single-shot, the main thing is that it can fuck up a mutant so bad that even the pseudo-giant is knocked out.</NoteDefault><br><NoteBold>Booriy:</NoteBold><NoteDefault> Roger that. I'll send the guys, expect a package in a week. About the boomsticks, I got a little something for you. But it's gonna cost you a lot of money. And unlike last time, you pay everything on the spot. Need a hand?</NoteDefault><br><NoteBold>Vivisector:</NoteBold><NoteDefault> You'll be paid on the spot, our friend made sure of that. The order's from him. Don't need hands this time, I've already hired experienced stalker-hunters for the job.</NoteDefault><br><NoteBold>Booriy:</NoteBold><NoteDefault> Our job is to offer! The rest is your problem. What's the job? Like in the good old days?</NoteDefault><br><NoteBold>Vivisector:</NoteBold><NoteDefault> No, not through the network. Come to the Market, if you've forgotten our stall, it's right behind the NATO merchant at the end of the building, you won't miss our trophies. There we'll talk.</NoteDefault><br><NoteBold>Booriy:</NoteBold><NoteDefault> Shut your rubbish, I have a better memory than you! Okay, I've got shit to do on Rostok, so when I'm at Freedom's, I'll drop by your place. What are you going to do at the meantime, keep trading your carcasses there?</NoteDefault><br><NoteBold>Vivisector:</NoteBold><NoteDefault> Until the owner of the place returned to the Zone, I was given permission to buy any kind of stuff, so no, not only that. The main demand will be for mutants, of course, but I will also accept small things, I found a good sales channel on the Mainland.</NoteDefault><br><NoteBold>Booriy:</NoteBold><NoteDefault> Well, you devil, you'll soon overtake Sidor, you businesslike pseudo-dog sausage!</NoteDefault><br><NoteBold>Vivisector:</NoteBold><NoteDefault> All right, I've got my first customers. I look forward to seeing you. And don't forget about the package.</NoteDefault></NoteBody>",
  "sid_effects_DSErgonomics_name": "Ergonomics ",
  "sid_items_DSBackpackFastDropSystem_name": "Backpack Fast Drop System",
  "sid_items_DSBackpackFastDropSystem_description": "A specialized backpack harness with a quick-release mechanism, designed for rapid disengagement in case of emergencies. Used by experienced stalkers to quickly discard their pack when ambushed, caught in anomalies, or needing to move fast. While it offers increased mobility, dropping a pack in the Zone always comes with risks—retrieving it later may not be an option.",
  "sid_items_DSBackpackSkifsDefault_name": "Skif's Backpack",
  "sid_items_DSBackpackSkifsDefault_description": "An old, military-issue rucksack that has seen its fair share of action. Skif has carried it since his army days, and despite its worn straps and faded fabric, it remains a reliable companion. It's more than just a bag—it's a piece of his past, a reminder of duty, survival, and the weight of hard choices made in the past.",
  "sid_items_DSBackpackBasic_name": "Basic Backpack",
  "sid_items_DSBackpackBasic_description": "A simple, lightweight backpack often used by rookie stalkers or those who prefer to travel light. It doesn’t offer much in terms of durability or capacity, but it’s better than nothing. Many stalkers replace it as soon as they find something sturdier, though some keep it as a backup or for carrying extra loot on short trips.",
  "sid_items_DSBackpackFieldPack_name": "Field Backpack",
  "sid_items_DSBackpackFieldPack_description": "A sturdy, mid-sized backpack designed for extended operations in the Zone. Popular among experienced stalkers, it offers a good balance between capacity and comfort, allowing for long trips without overburdening the user. Reinforced straps and multiple compartments make it suitable for carrying equipment, supplies, and artifacts. While not the best in terms of protection against the elements, it remains a reliable choice for deep-zone excursions.",
  "sid_items_DSBackpackHunters_name": "Hunter's Backpack",
  "sid_items_DSBackpackHunters_description": "A rugged and spacious backpack designed for long hunting trips in the Zone. Preferred by stalkers who track mutants for valuable trophies, it features reinforced stitching, multiple compartments, and color to easily blend in with the environment. Though heavier than standard packs, its durability and carrying capacity make it ideal for extended excursions into dangerous territory as well as it's advanced ergonomic design.",
  "sid_items_DSBackpackOld_name": "Old Backpack",
  "sid_items_DSBackpackOld_description": "A relic from the Soviet era, this bulky and uncomfortable rucksack was once standard issue for soldiers and hikers. Though made from tough canvas and leather, its outdated design lacks proper weight distribution, making it a hassle to carry for long periods. Many stalkers only use it out of necessity, as it restricts movement and adds strain to the back. Despite its flaws, it remains a cheap and durable option for those who can tolerate the discomfort.",
  "sid_items_DSBackpackBanditFanny_name": "Fanny Pack",
  "sid_items_DSBackpackBanditFanny_description": "A small, worn-out leather waist bag commonly seen on bandits in the Zone. While it doesn’t offer much storage space, it’s favored for its convenience—allowing quick access to cash, cigarettes, and small weapons. Often used by thugs in the Zone to keep their loot close, this fanny bag is a symbol of low-life practicality. Some stalkers joke that if you find one on a corpse, the owner probably still wasn’t fast enough for his sake.",
  "sid_items_DSBackpackNomad_name": "Nomad Backpack",
  "sid_items_DSBackpackNomad_description": "A large, high-capacity travel backpack designed for long expeditions deep into the Zone. Favored by seasoned stalkers and lone wanderers, the Nomad offers ample storage, reinforced straps, and a sturdy frame to support heavy loads. While its size makes it ideal for carrying large amounts of supplies, artifacts, or loot, the added weight and bulk can slow down movement. Not the best choice for a quick escape, but perfect for those who live by the road.",
  "sid_items_DSBackpackOxygenTanks_name": "Oxygen Tanks",
  "sid_items_DSBackpackOxygenTanks_description": "A set of compressed air cylinders mounted on a backpack frame, designed to provide breathable oxygen in hazardous environments. Used primarily by stalkers venturing into toxic zones, underground tunnels, or areas with dangerously low oxygen levels. While they significantly improve survival chances in such conditions, their weight and bulk make movement more cumbersome. Essential for deep dives into the most inhospitable parts of the Zone.",
  "sid_items_DSBackpackTracker_name": "Tracker Backpack",
  "sid_items_DSBackpackTracker_description": "A well-designed backpack favored by experienced stalkers who prioritize both capacity and comfort. The Tracker features an ergonomic frame, padded straps, and a balanced weight distribution system, making it one of the most comfortable options for long excursions. Despite its large storage space, it does not significantly hinder movement, making it an ideal choice for those who need to carry heavy loads without feeling burdened.",
  "sid_effects_DSUnequipBackpack_name": "Unequip current backpack",
}