{
  "sid_questItemprototypes_DSBrokenSmartphone_name": "Zepsuty smartfon ",
  "sid_questItemprototypes_DSBrokenSmartphone_description": "Kiedyś działający smartfon, obecnie uszkodzony przez wrogie środowisko Zony. Chociaż na tym etapie nie można odzyskać z niego prawie żadnych danych, niektórzy technicy nadal mogą go kupić za niewielką kwotę, aby zdobyć kilka nienaruszonych części zamiennych.  ",
  "sid_questItemprototypes_DSBatteriesUsed_name": "Zużyte baterie ",
  "sid_questItemprototypes_DSBatteriesUsed_description": "Małe zużyte baterie, które jakiś czas temu się wyczerpały. Nie ma powodu, aby je nosić przy sobie, jednak niektórzy stalkerzy używają ich jako alternatywy dla śrub, chociaż bezpieczeństwo takiej praktyki jest wysoce wątpliwe.  ",
  "sid_questItemprototypes_DSBinocularsBroken_name": "Uszkodzona lornetka ",
  "sid_questItemprototypes_DSBinocularsBroken_description": "Lornetka klasy wojskowej, która została uszkodzona przez użytkowanie i inne czynniki, czyniąc ją bezużyteczną. Ale nawet w tym stanie może być cenna dla niektórych techników jako źródło części zamiennych i soczewek.  ",
  "sid_questItemprototypes_DSOldCoins_name": "Monety ",
  "sid_questItemprototypes_DSOldCoins_description": "Choć era fizycznych pieniędzy już dawno minęła, a zastąpiły je kupony, niektórzy stalkerzy wciąż je noszą, traktując je jako pamiątkę lub jako tanią i poręczną alternatywę dla śrub  ",
  "sid_questItemprototypes_DSDetectorVedmidBroken_name": "Uszkodzony detektor «Niedźwiedź» ",
  "sid_questItemprototypes_DSDetectorVedmidBroken_description": "Kiedyś - dosyć cenne urządzenie, w obecnym stanie jego jedyną wartością jest to, że służy jako część zamienna dla niektórych techników.  ",
  "sid_questItemprototypes_DSGasmaskFilterOld_name": "Zużyty filtr ",
  "sid_questItemprototypes_DSGasmaskFilterOld_description": "Mały zużyty filtr do maski przecigazowej. Nie ma powodu, aby nosić je ze sobą, ponieważ nie mają one żadnej wartości dla nikogo.  ",
  "sid_questItemprototypes_DSHandRadioBroken_name": "Zepsuta krótkofalówka ",
  "sid_questItemprototypes_DSHandRadioBroken_description": "Kolejny element drogiej i ważnej technologii, którą pochłonęła Zona. Choć uszkodzona, wykwalifikowany technik wciąż mógłby za nią zapłacić i wydobyć kilka nienaruszonych części.  ",
  "sid_questItemprototypes_DSMetalCup_name": "Metalowy kubek ",
  "sid_questItemprototypes_DSMetalCup_description": "Prosty metalowy kubek, używany przez wielu Stalkerów w Zonie. Nie ma szczególnej wartości i prawdopodobnie nie powinien być wrzucany w anomalię grawitacyjną, która może zamienić go w śmiercionośny pocisk.  ", 
  "sid_questItemprototypes_DSCompass_name": "Kompas taktyczny ",
  "sid_questItemprototypes_DSCompass_description": "Ważne i cenne narzędzie dla niektórych i sztuczka dla innych. Chociaż znajomość kierunku jest kluczowa w Zonie, niektóre jej anomalie mogą zepsuć wskaźnik, wprowadzając użytkownika w błąd  ",
  "sid_questItemprototypes_DSArmyCookingPot_name": "Wojskowy garnek ",
  "sid_questItemprototypes_DSArmyCookingPot_description": "To proste narzędzie kuchenne stanowi istotny element wyposażenia wielu stalkerów i pomaga im przetrwać w terenie, gdy brakuje przyjaznego barmana i ciepłego posiłku lub gdy brakuje im kupnego jedzenia.  ",
  "sid_questItemprototypes_DSArmyShovel_name": "Saperka ",
  "sid_questItemprototypes_DSArmyShovel_description": "Często używany, jak na swój wygląd, element wyposażenia. Chociaż wykopywanie napromieniowanej gleby jest ryzykownym posunięciem, niektórzy stalkerzy wolą trzymać swoje zapasy pod ziemią, zakopane z dala od wścibskich oczu.  ",
  "sid_questItemprototypes_DSArtContainerLPC_name": "LPC ",
  "sid_questItemprototypes_DSArtContainerLPC_description": "LPC (Lead Protected Container) to rzadkie, ale przydatne urządzenie dla stalkerów, którzy odważą się wydobyć radioaktywne artefakty emitujące stałe promieniowanie przebijające się nawet przez plecak. Choć takie okazy zdarzają się dość rzadko.  ",
  "sid_questItemprototypes_DSBoots_name": "Buty ",
  "sid_questItemprototypes_DSBoots_description": "Para solidnych zapasowych butów. Niewielu z stalkerów myśli o zabraniu zapasowej pary butów w miejsce, w którym pierwsza może się rozpaść po pierwszej anomalii chemicznej.  ",
  "sid_questItemprototypes_DSMatchBox_name": "Pudełko zapałek ",
  "sid_questItemprototypes_DSMatchBox_description": "Nieoceniony, kompaktowy i dość tani sposób na rozpalenie ognia w Zonie, bardzo popularny wśród jej mieszkańców. Choć nie jest tak niezawodny jak bardziej wartościowe i mniej popularne zapałki myśliwskie, powinien spełnić większość zadań.  ",
  "sid_questItemprototypes_DSCanOpener_name": "Otwieracz do konserw ",
  "sid_questItemprototypes_DSCanOpener_description": "Chociaż niektórzy stalkerzy wolą używać noża do otwierania puszek, inni nie mogą znieść myśli, że ostrze pokryte brudem, ludzką krwią i mutantów znajdzie się w pobliżu ich jedzenia  ",
  "sid_questItemprototypes_DSCharcoalBag_name": "Worek z węglem ",
  "sid_questItemprototypes_DSCharcoalBag_description": "Dość ciężki i rzadki widok w Zonie, która nie jest miejscem do rozstawiania grilla. Choć nie przyda się on większości, wciąż ma swoją wartość wśród stalkerów żyjących w dużych obozowiskach i u różnych handlarzy.  ",
  "sid_questItemprototypes_DSDryFuel_name": "Rozpałka ",
  "sid_questItemprototypes_DSDryFuel_description": "Drogi, rzadki, ale bardzo pożądany przedmiot. To lekkie, kompaktowe pudełko jest pełne suszonych elementów, które mogą służyć jako skuteczne paliwo do podgrzewania jedzenia w podróży, bez konieczności rozpalania ogniska.  ",
  "sid_questItemprototypes_DSFireStartingKit_name": "Zestaw do rozpalania ognia ",
  "sid_questItemprototypes_DSFireStartingKit_description": "Tani i powszechny towar wśród stalkerów. Świetne narzędzie dla leniwych osób, którym nie chce się podpalać ognia w tradycyjny sposób  ",
  "sid_questItemprototypes_DSFlintAndSteel_name": "Krzesiwo ",
  "sid_questItemprototypes_DSFlintAndSteel_description": "Ostatnia próba rozpalenia ognia. Choć kompaktowa jak zapałki, znalezienie dobrej iskry i rozpalenie ognia w niestabilnych warunkach pogodowych panujących w Zonie może być czasochłonnym i ryzykownym zajęciem.   ",
  "sid_questItemprototypes_DSGeigerPerimetr_name": " Licznik Geigera «Perymetr» ",
  "sid_questItemprototypes_DSGeigerPerimetr_description": "Jedna z wersji popularnego wśród stalkerów dozymetru, oparta na niesławnym dozymetrze «Prypeć». Nowa wersja została specjalnie zaprojektowana, aby wytrzymać niestabilne i wrogie środowisko Zony.  ",
  "sid_questItemprototypes_DSGPSMarker_name": "Lokalizator GPS «Sygnał» ",
  "sid_questItemprototypes_DSGPSMarker_description": "Nieocenione narzędzie dla stalkerów, którzy zamierzają stworzyć dobrze ukryte skrytki, o których nie chcą zapomnieć. Marka ta jest popularna wśród stalkerów ze względu na łatwy sposób modyfikacji, która umożliwia łączenie się z lokalnymi PDA.",
  "sid_questItemprototypes_DSHandRadio_name": "Krótkofalówka ",
  "sid_questItemprototypes_DSHandRadio_description": "Chociaż wielu stalkerów przyzwyczaiło się do kontaktowania się ze sobą poprzez Stalkerską Sieć wbudowaną w ich PDA, niektórzy ludzie, martwiący się o swoją prywatność, nadal wolą starą, niezawodną metodę komunikacji radiowej.  ",
  "sid_questItemprototypes_DSLighterCheap_name": "Tania zapalniczka ",
  "sid_questItemprototypes_DSLighterCheap_description": "Tani i szybki sposób na rozpalenie ognia. Choć to sprzęt jednorazowego użytku, zapalniczki te są popularne wśród stalkerów ze względu na ich lekkość, choć należy unikać noszenia ich w pobliżu anomalii termicznej.  ",
  "sid_questItemprototypes_DSLighterMetal_name": "Metalowa zapalniczka ",
  "sid_questItemprototypes_DSLighterMetal_description": "Mniej popularny typ zapalniczki w Zonie, choć przez niektórych uwielbiany za możliwość uzupełniania paliwa i metalową konstrukcję, dzięki której wytrzymuje pewne uszkodzenia zanim stanie się bezużyteczny.  ",
  "sid_questItemprototypes_DSCasettePlayer_name": "Odtwarzacz kaset «Dźwinka» ",
  "sid_questItemprototypes_DSCasettePlayer_description": "Dość rzadki element wyposażenia wśród stalkerów, ponieważ obniżenie gardy w Zonie jest ryzykownym interesem. Mimo to niektórzy stalkerzy, którzy wiedzą, jak się z nim obchodzić i nie mogą żyć bez muzyki uzupełniającej ich podróż, uważają to za całkiem wartościową inwestycję.  ",
  "sid_questItemprototypes_DSPowerBank_name": "Powerbank ",
  "sid_questItemprototypes_DSPowerBank_description": "Dość drogi gadżet wśród stalkerów. Urządzenie to jest nieocenione dla tych, którzy polegają na różnych urządzeniach elektornicznych i nie chcą nosić ze sobą miesięcznego zapasu baterii. Ponadto niektórzy stalkerzy twierdzą, że według ich obliczeń, ładowanie ich u techników jest o wiele tańsze w dłuższej perspektywie.  ",
  "sid_questItemprototypes_DSRope_name": "Lina ",
  "sid_questItemprototypes_DSRope_description": "Wytrzymała lina noszona przez wielu stalkerów ze względu na jej użyteczność. Może być używana w wielu sytuacjach, od wiązania stalkerów i transportu ciężkich szczątków mutantów, po wspinaczkę do i z różnych jaskiń.  ",
  "sid_questItemprototypes_DSMagazineAdultMax_name": "Magazyn «Maxout» ",
  "sid_questItemprototypes_DSMagazineAdultMax_description": "Na tego typu magazyny dla dorosłych jest duże zapotrzebowanie w Zonie, gdzie samotni stalkerzy spragnieni są jakiejkolwiek stymulacji wizualnej, która mogłaby oderwać ich od brutalnej rzeczywistości otoczenia i pomóc im się zrelaksować.  ",
  "sid_questItemprototypes_DSMagazineAdultPlay_name": "Magazyn «Gracz» ",
  "sid_questItemprototypes_DSMagazineAdultPlay_description": "Na tego typu magazyny dla dorosłych jest duże zapotrzebowanie w Zonie, gdzie samotni stalkerzy spragnieni są jakiejkolwiek stymulacji wizualnej, która mogłaby oderwać ich od brutalnej rzeczywistości otoczenia i pomóc im się zrelaksować.  ",
  "sid_questItemprototypes_DSMagazineAdultVix_name": "Magazyn «Vixx» ",
  "sid_questItemprototypes_DSMagazineAdultVix_description": "Na tego typu magazyny dla dorosłych jest duże zapotrzebowanie w Zonie, gdzie samotni stalkerzy spragnieni są jakiejkolwiek stymulacji wizualnej, która mogłaby oderwać ich od brutalnej rzeczywistości otoczenia i pomóc im się zrelaksować.  ",
  "sid_questItemprototypes_DSMagazineFishing_name": "Magazyn «Świat Wędkarstwa» ",
  "sid_questItemprototypes_DSMagazineFishing_description": "Na takie przyziemne i uspokajające czasopisma jest duże zapotrzebowanie w Zonie, gdzie samotni stalkerzy szukają jakiegokolwiek sposobu, aby oderwać się od brutalnej rzeczywistości otoczenia i zrelaksować umysł.  ",
  "sid_questItemprototypes_DSMagazineChornobyl_name": "Magazyn «Dziedzictwo Czarnobyla» ",
  "sid_questItemprototypes_DSMagazineChornobyl_description": "Na tego typu historyczne i interesujące magazyny jest duże zapotrzebowanie w Zonie, gdzie samotni stalkerzy szukają jakiegokolwiek sposobu, aby oderwać się od trudnej rzeczywistości otoczenia i zrelaksować umysł.  ",
  "sid_questItemprototypes_DSMagazineHunting_name": "Magazyn «Myślistwo i uzbrojenie» ",
  "sid_questItemprototypes_DSMagazineHunting_description": "Takie praktyczne, a jednocześnie oderwane od Zony czasopisma cieszą się dużym zainteresowaniem w tym środowisku, w którym samotni stalkerzy szukają jakiegokolwiek sposobu, aby oderwać się od trudnej rzeczywistości otoczenia i zrelaksować umysł, pozostając jednocześnie przygotowanym na wszystko.  ",
  "sid_questItemprototypes_DSCleaningKitPistols_name": "Zestaw do czyszczenia pistoletów ",
  "sid_questItemprototypes_DSCleaningKitPistols_description": "Ważne narzędzie dla każdego stalkera, który dba o swoją broń, aby nie wpaść w ryzykowne sytuacje w trakcie strzelaniny, a także dla tych, którzy nie chcą wydawać fortuny na naprawę broni u lokalnych techników po kilku strzałach.  ",
  "sid_questItemprototypes_DSCleaningKitRifles_name": "Zestaw do czyszczenia karabinów ",
  "sid_questItemprototypes_DSCleaningKitRifles_description": "Ważne narzędzie dla każdego stalkera, który dba o swoją broń, aby nie wpaść w ryzykowne sytuacje w trakcie strzelaniny, a także dla tych, którzy nie chcą wydawać fortuny na naprawę broni u lokalnych techników po kilku strzałach.  ",
  "sid_questItemprototypes_DSFieldSewingKit_name": "Zestaw do szycia ",
  "sid_questItemprototypes_DSFieldSewingKit_description": "Ci, którzy zdają sobie sprawę, ile może ich kosztować naprawa jednej rysy na zmodyfikowanym kombinezonie u lokalnych techników, wolą używać tych zestawów do łatania sprzętu na bieżąco, choć nie nadają się one do naprawy poważnych uszkodzeń.  ",
  "sid_questItemprototypes_DSGunOilRifle_name": "Smar do broni ",
  "sid_questItemprototypes_DSGunOilRifle_description": "Mała metalowa butelka zawierająca jeden z najważniejszych elementów działającej broni w Zonie. Choć niewielu lubi używać jej w terenie, technicy mogą zapłacić dobrą cenę za taki przedmiot.  ",
  "sid_questItemprototypes_DSWD40_name": "WP-35 ",
  "sid_questItemprototypes_DSWD40_description": "Uniwersalny aerozol, który może szybko naprawić zardzewiałe i skrzypiące mechanizmy. Używany w całej Zonie, począwszy od rusznikarzy, a skończywszy na stalkerach dbających o swoje kryjówki i utrzymujących je w dobrym stanie.  ",
  "sid_questItemprototypes_DSShavingKit_name": "Zestaw do golenia ",
  "sid_questItemprototypes_DSShavingKit_description": "Choć krem ​​do golenia jest w Zonie towarem rzadkim, niektórzy stalkerzy od czasu do czasu nadal lubią dbać o swój zarost, nawet jeśli oznacza to użycie starej, sprawdzonej maszynki do golenia, nożyczek i odrobiny wody.  ",
  "sid_questItemprototypes_DSSpareClothing_name": "Zapasowe ubrania ",
  "sid_questItemprototypes_DSSpareClothing_description": "Mały stos zapasowych ubrań, na pierwszy rzut oka pozornie nieużywanych. Chociaż zakładanie takich łupów wojennych jest ryzykowne ze względu na choroby, niektórzy stalkerzy nie mają innego wyjścia, jeśli nie chcą nosić swojej przemoczonej i brudnej bielizny przez kolejny miesiąc.  ",
  "sid_questItemprototypes_DSMultiTool_name": "Multitool ",
  "sid_questItemprototypes_DSMultiTool_description": "Pomimo rozmiaru, narzędzie to jest wysoko cenione zarówno przez stalkerów, handlarzy, jak i techników wszelkiego rodzaju. Możliwość posiadania wielu narzędzi w jednym zestawie może oznaczać różnicę między życiem a śmiercią w Zonie.  ",
  "sid_questItemprototypes_DSSolderingTool_name": "Lutownica ",
  "sid_questItemprototypes_DSSolderingTool_description": "Mimo że dla wielu stalkerów jest ona nieprzydatna, technicy cenią sobie te urządzenia i od czasu do czasu zamawiają ich dostawę, jeśli mają w pobliżu dostęp do źródła prądu.  ",
  "sid_questItemprototypes_DSSwissKnife_name": "Szwajcarski scyzoryk ",
  "sid_questItemprototypes_DSSwissKnife_description": "Tańsza i lżejsza alternatywa dla multitoola i otwieraczy do konserw. Ten scyzoryk, mimo że ma ograniczoną użyteczność, nadal cieszy się popularnością wśród stalkerów, którzy chcą być jak najlepiej przygotowani na każdą sytuację.  ",
  "sid_questItemprototypes_DSCondensersBox_name": "Pudełko kondesatorów ",
  "sid_questItemprototypes_DSCondensersBox_description": "Paczka kondensatorów, które same w sobie nie są aż tak rzadkie w Zonie. Ale pojemność deklarowana na tych częściach jest tak wysoka, że ​​trudno wyobrazić sobie ich przeznaczenie dla zwykłego stalkera.  ",
  "sid_questItemprototypes_DSCopperSpool_name": "Szpula drutu miedzianego ",
  "sid_questItemprototypes_DSCopperSpool_description": "Miedź jest doskonałym przewodnikiem - a jednocześnie cennym metalem nieżelaznym. Z tego powodu taki drut jest bardzo rzadki: wszystkie pozostałe zapasy miedzi w Zonie zostały znalezione lub skradzione i poddane recyklingowi lub sprzedaży w połowie lat 90.  ",
  "sid_questItemprototypes_DSDuctTape_name": "Taśma klejąca ",
  "sid_questItemprototypes_DSDuctTape_description": "Rolka sprawdzonej, niebieskiej taśmy klejącej, która jest popularnym, tanim sposobem na szybką naprawę wielu rzeczy, bez konieczności przeprowadzania skomplikowanych napraw, choć niektóre jej zastosowania przez stalkerów są wysoce wątpliwe  ",
  "sid_questItemprototypes_DSSuperGlue_name": "Klej w tubce ",
  "sid_questItemprototypes_DSSuperGlue_description": "Mała tubka kleju typu «kropelka», wysoko cenionego zarówno przez techników, jak i stalkerów, za łatwość użycia podczas napraw w terenie, choć niektórzy ostrzegają, aby nie trzymać go w pobliżu anomalii termicznych, ponieważ szybko odparowuje w tak gorącym środowisku.  ",
  "sid_questItemprototypes_DSTextolite_name": "Tekstolitowa płytka ",
  "sid_questItemprototypes_DSTextolite_description": "Tekstolit jest podstawą płytki drukowanej. To, co czuje radioamator na widok nieskazitelnej płytki tekstolitowej, można porównać do tego, co czuje pisarz nad czystą kartką papieru.  ",
  "sid_questItemprototypes_DSTransistorsBox_name": "Pudełko tranzystorów ",
  "sid_questItemprototypes_DSTransistorsBox_description": "Pudełko wysokiej jakości tranzystorów - półprzewodnikowych części zdolnych do generowania, przetwarzania i wzmacniania oscylacji elektrycznych. Prawdziwe marzenie dla techników i radiowców.",
  "sid_questItemprototypes_DSCigarettesBlue_name": "Papierosy «Róża» ",
  "sid_questItemprototypes_DSCigarettesBlue_description": "Tania podróbka popularnej marki papierosów, popularna wśród stalkerów, których jedynym pragnieniem jest trzymanie w kieszeni papierosa dowolnego rodzaju.  ",
  "sid_questItemprototypes_DSCigarettesDeadlyStrikes_name": "Papierosy «Deadly Strikes» ",
  "sid_questItemprototypes_DSCigarettesDeadlyStrikes_description": "Marka papierosów ze wschodniej europy, która pomimo nazwy nie zabije palacza. Przynajmniej nie od razu.  ",
  "sid_questItemprototypes_DSCigarettesMilPac_name": "Papierosy «Milpac» ",
  "sid_questItemprototypes_DSCigarettesMilPac_description": "Lokalna marka papierosów, która szczyci się swoją odpornością na wysoką wilgotność, skierowana do turystów i wojska.  ",
  "sid_questItemprototypes_DSCigarettesUnluckyStroke_name": "Papierosy «Unlucky Stroke» ",
  "sid_questItemprototypes_DSCigarettesUnluckyStroke_description": "Popularna marka importowanych papierosów, które, pomimo swojej nazwy, przynoszą miliony dolarów zysku miesięcznie i są dostępne nawet w Zonie, gdzie osiągają wysokie ceny.  ",
  "sid_questItemprototypes_DSBookBible_name": "Kieszonkowa Biblia ",
  "sid_questItemprototypes_DSBookBible_description": "Niektórzy ludzie przywożą ze sobą ten utwór literacki jako sposób psychologicznego radzenia sobie z surrealistycznym i przerażającym otoczeniem Zony, aby mieć miejsce, w którym można uspokoić umysł i ciało. Niektórzy mówią, że fanatycy „Monolitu” wpadali we wściekłość, gdy znajdowali te rzeczy, nakazując ich masowe palenie. ",
  "sid_questItemprototypes_DSZoneMapAnnotated_name": "Mapa z adnotacjami ",
  "sid_questItemprototypes_DSZoneMapAnnotated_description": "Chociaż stalkerzy mają dostęp do zdjęć satelitarnych Zony przez cały czas, niektórzy nadal wolą przechowywać informacje o swoich trasach i skrytkach w formacie fizycznym. Mapy te mogą być cenne dla właściwego nabywcy.  ",
  "sid_questItemprototypes_DSZoneMapTourist_name": "Mapa turystyczna Czarnobyla ",
  "sid_questItemprototypes_DSZoneMapTourist_description": "Choć praktycznie bezużyteczne w obecnym stanie Zony, mapy te, pochodzące sprzed pierwszej Emisji, są popularne wśród początkujących stalkerów, którzy na Dużej Ziemi przygotowują się do nowego życia w Zonie. Przynajmniej dają im niejasny geograficzny układ obszaru.  ",
  "sid_questItemprototypes_DSZoneMapMilitary_name": "Wojskowa mapa ",
  "sid_questItemprototypes_DSZoneMapMilitary_description": "Bardzo cenna informacja, zawierająca trasy patroli i inne ważne oznaczenia używane przez wojsko. Chociaż poszukiwana przez handlarzy i stalkerów wszelkiego rodzaju, noszenie takiego przedmiotu jest bardzo ryzykowne, ponieważ jeśli patrol znajdzie go wśród rzeczy stalkera, istnieje duże prawdopodobieństwo, że nikt go więcej nie zobaczy.  ",
  "sid_questItemprototypes_DSPhotosFamily_name": "Zdjęcia rodzinne ",
  "sid_questItemprototypes_DSPhotosFamily_description": "Stos zdjęć przedstawiających rodzinę, przyjaciół i bliskich. Nie mają one praktycznie żadnej realnej wartości w Zonie, poza byciem paliwem do ogniska, choć dla niektórych są bardzo ważne jako pamiątka z poprzedniego życia.  ",
  "sid_questItemprototypes_DSPassportEU_name": "Europejski paszport ",
  "sid_questItemprototypes_DSPassportEU_description": "Dokumenty tożsamości noszone przez niektórych stalkerów w Zonie z jakiegoś powodu. Mają one dużą wartość dla niektórych osób, które, jeśli plotki są prawdziwe, wykorzystują je do zaciągania nielegalnych pożyczek i uzyskiwania innych korzyści finansowych na podstawie paszportów osób, które skutecznie gubią je po wejściu do Zony Wykluczenia.  ",
  "sid_questItemprototypes_DSPassportUA_name": "Ukrainian Passport ",
  "sid_questItemprototypes_DSPassportUA_description": "Dokumenty tożsamości noszone przez niektórych stalkerów w Zonie z jakiegoś powodu. Mają one dużą wartość dla niektórych osób, które, jeśli plotki są prawdziwe, wykorzystują je do zaciągania nielegalnych pożyczek i uzyskiwania innych korzyści finansowych na podstawie paszportów osób, które skutecznie gubią je po wejściu do Zony Wykluczenia.  ",
  "sid_questItemprototypes_DSPassportUS_name": "United States Passport ",
  "sid_questItemprototypes_DSPassportUS_description": "Dokumenty tożsamości noszone przez niektórych stalkerów w Zonie z jakiegoś powodu. Mają one dużą wartość dla niektórych osób, które, jeśli plotki są prawdziwe, wykorzystują je do zaciągania nielegalnych pożyczek i uzyskiwania innych korzyści finansowych na podstawie paszportów osób, które skutecznie gubią je po wejściu do Zony Wykluczenia.  ",
  "sid_questItemprototypes_DSPlayingCards_name": "Karty do gry ",
  "sid_questItemprototypes_DSPlayingCards_description": "Talia kart do gry, używana przez niektórych stalkerów dla zabicia czasu, choć bardziej popularna wśród przestępczej części Zony. Niektórzy stalkerzy trzymają się z dala od takich rozrywek, ponieważ uważają, że Zona podąża za ludźmi, którzy czerpią przyjemność z takich uzależniających czynności.  ",
  "sid_questItemprototypes_DSWallet_name": "Portfel ",
  "sid_questItemprototypes_DSWallet_description": "Portfel z kilkoma przedmiotami osobistymi i niewielką ilością gotówki. Chociaż jego przydatność w Zonie dawno minęła, niektórzy stalkerzy wolą nosić go przy sobie na wypadek jakiegoś incydentu podczas wychodzenia ze Zony, w którym musieliby kogoś przekupić lub zapłacić za usługę.  ",
  "sid_questItemprototypes_DSWristwatchCheap_name": "Zegarek mechaniczny ",
  "sid_questItemprototypes_DSWristwatchCheap_description": "Znaczenie znajomości czasu w Zonie w dowolnym momencie jest przez wielu niedoceniane. Dlatego też wielu stalkerów nosi ze sobą fizyczne środki do jego określania. Chociaż niektórzy uważają, że zegarki mechaniczne są bardziej niezawodne w środowisku Zony, anomalie grawitacyjne i ich wpływ na nie sprawiają, że jest inaczej.  ",
  "sid_questItemprototypes_DSWristwatchMilitary_name": "Wojskowy zegarek mechaniczny ",
  "sid_questItemprototypes_DSWristwatchMilitary_description": "Znaczenie znajomości czasu w Zonie w dowolnym momencie jest przez wielu niedoceniane. Dlatego też wielu stalkerów nosi ze sobą fizyczne środki do jego określania. Chociaż niektórzy uważają, że zegarki mechaniczne są bardziej niezawodne w środowisku Zony, anomalie grawitacyjne i ich wpływ na nie sprawiają, że jest inaczej.  ",
  "sid_questItemprototypes_DSWristwatchSmart_name": "Taktyczny smartwatch ",
  "sid_questItemprototypes_DSWristwatchSmart_description": "Znaczenie znajomości czasu w Zonie w dowolnym momencie jest przez wielu niedoceniane. Dlatego też wielu stalkerów nosi ze sobą fizyczne środki do jego określania. Chociaż niektórzy uważają, że elektroniczne zegarki taktyczne są bardziej niezawodne w środowisku Zony, anomalie elektryczne i ich wpływ na nie sprawiają, że jest inaczej.  ",
  "sid_questItemprototypes_DSWrenchBig_name": "Duży klucz płaski ",
  "sid_questItemprototypes_DSWrenchBig_description": "Czasami technicy mają do czynienia z rzeczami o wiele bardziej skomplikowanymi i dużymi niż karabin czy egzoszkielet. W takim scenariuszu dobry, stary, duży klucz z siłą wystarczającą do odkręcenia nawet najbardziej zardzewiałych części załatwia sprawę.  ",
  "sid_questItemprototypes_DSWrenchSmall_name": "Klucz płaski ",
  "sid_questItemprototypes_DSWrenchSmall_description": "Prosty klucz, powszechny zarówno wśród stalkerów, jak i techników. Podczas gdy ci drudzy używają go do różnych napraw, stalkerzy i kopacze używają go do ratowania czegoś, co uważają za cenne, znalezione w wielu opuszczonych fabrykach i budynkach.  ",
  "sid_questItemprototypes_DSBoltcutter_name": "Przecinak do śrub ",
  "sid_questItemprototypes_DSBoltcutter_description": "Dość ciężkie i specyficzne narzędzie, które od czasu do czasu znajduje zastosowanie. Większość doświadczonych stalkerów trzyma go w skrytce gdzieś w pobliżu Perymetru, aby łatwo przejść przez wiele ogrodzeń z drutu kolczastego utrudniających im wyjście lub wejście.  ",
  "sid_questItemprototypes_DSCrowbar_name": "Łom ",
  "sid_questItemprototypes_DSCrowbar_description": "To klasyczne, stare narzędzie, ulubione przez wielu złodziei na Wielkiej Ziemi, nadal znajduje zastosowanie w Zonie, pomagając stalkerom dostać się do miejsc niedostępnych dla ich wścibskich oczu lub służąc jako świetne rozwiązanie problemów z uciążliwymi gryzoniami.  ",
  "sid_questItemprototypes_DSArtifactHolder_name": "Szczypce do artefaktów ",
  "sid_questItemprototypes_DSArtifactHolder_description": "Ciekawe urządzenie, które znalazło zastosowanie wśród wielu stalkerów, którzy obawiają się zbierać nieznane i niestabilne artefakty gołymi rękami lub po prostu nie chcą ryzykować poparzenia trzeciego stopnia, wyciągając jakiś artefakt z anomalii termicznej.  ",
  "sid_questItemprototypes_DSTechToolsT1_name": "Narzędzia do ciężkich prac ",
  "sid_questItemprototypes_DSTechToolsT1_description": "Stary i ciężki zestaw narzędzi dla dzieci. Raczej nie nadaje się do precyzyjnych prac, ale biorąc pod uwagę deficyt narzędzi w Zonie, może być przydatny dla oszczędnego technika.  ",
  "sid_questItemprototypes_DSTechToolsT2_name": "Narzędzia do precyzyjnych prac ",
  "sid_questItemprototypes_DSTechToolsT2_description": "Przyzwoity zestaw narzędzi. Wygląda na to, że został starannie złożony przez doświadczonego technika na własny użytek. Pomimo intensywnego użytkowania, narzędzia są w dobrym stanie.  ",
  "sid_questItemprototypes_DSTechToolsT3_name": "Narzędzia do kalibracji ",
  "sid_questItemprototypes_DSTechToolsT3_description": "Profesjonalny zestaw narzędzi do precyzyjnego dostrajania sprzętu. Notatka na opakowaniu wskazuje, że zestaw został wyprodukowany w Niemczech. Zestaw narzędzi zawiera wszystko, co niezbędne do niemal każdego rodzaju strojenia i kalibracji.  ",
  "sid_questItemprototypes_DSMetalPartsBox_name": "Pudełko ze złomem ",
  "sid_questItemprototypes_DSMetalPartsBox_description": "Proste drewniane pudełko pełne różnych nitów, nakrętek i śrub wraz z innymi metalowymi elementami, które są często używane przez techników i stalkerów do naprawy sprzętu.  ",
  "sid_questItemprototypes_DSGunpowder_name": "Proch strzelniczy ",
  "sid_questItemprototypes_DSGunpowder_description": "Plastikowa butelka wypełniona po brzegi wybuchowym prochem strzelniczym, ceniona przez kilka osób w Zonie, które ćwiczą ręczne ładowanie amunicji. Etykieta głosi: Dla tych, którzy szukają najbardziej satysfakcjonującego BUM BUM!  ",
  "sid_questItemprototypes_DSDetectorGLP1_name": "Detektor GLP-1 ",
  "sid_questItemprototypes_DSDetectorGLP1_description": "Eksperymentalny zachodni detektor, rzadko spotykany w Zonie ze względu na jego wysoką cenę i trudność użytkowania. Chociaż niektórzy ludzie są gotowi wydać fortunę, aby zdobyć jeden z nich.  ",
  "sid_questItemprototypes_DSMetalDetectorSmall_name": "Przenośny wykrywacz metalu ",
  "sid_questItemprototypes_DSMetalDetectorSmall_description": "Bezużyteczny ciężar w oczach zwykłego stalkera i nieocenione narzędzie w rękach doświadczonych kopaczy, to narzędzie pomaga im znaleźć wiele ciekawych i trudnych do zdobycia rzeczy zakopanych w radioaktywnej glebie Zony.  ",
  "sid_questItemprototypes_DSDetectorWhisperBroken_name": "Uszkodzony detektor «Szept» ",
  "sid_questItemprototypes_DSDetectorWhisperBroken_description": "Zepsuty relikt przeszłości, kiedy stalkerzy, których nie było stać nawet na podstawowy detektor „Echo”, szukali artefaktów poprzez przez słaby, precyzyjnie dostrojony sygnał radiowy, który przerywał ciszę martwego powietrza Zony.  ",
  "sid_questItemprototypes_DSGarbageBags_name": "Rolka plastikowych worków ",
  "sid_questItemprototypes_DSGarbageBags_description": "Wynoszenie śmieci lub robienie zakupów spożywczych nie jest czymś, co istnieje w nieprzyjaznym środowisku Zony, ale ten przedmiot jest używany przez różnych stalkerów, albo jako sposób na przechowywanie i ochronę sprzętu przed złymi warunkami pogodowymi, albo jako tania alternatywa dla zipbagów do przenoszenia w nich części mutantów.  ",
  "sid_questItemprototypes_DSFieldStove_name": "Kuchenka gazowa ",
  "sid_questItemprototypes_DSFieldStove_description": "Chociaż dla większości stalkerów żyjących w Zonie ognisko i wojskowy garnek do gotowania to zwykły sposób na przygotowanie jedzenia w podróży, niektórzy lubią żyć w luksusie nawet tutaj. Choć ciężki i nieporęczny, ten przedmiot wciąż trafia w ręce stalkerów w Zonie.  ",
  "sid_questItemprototypes_DSSaltBag_name": "Paczka soli ",
  "sid_questItemprototypes_DSSaltBag_description": "Niezbędny składnik dla tych, którzy mają dość jedzenia w kółko tego samego smażonego mięsa bez smaku lub chcą zachować jego część do późniejszego wykorzystania.  ",
  "sid_questItemprototypes_DSSugarBox_name": "Paczka cukru ",
  "sid_questItemprototypes_DSSugarBox_description": "Powszechny produkt luksusowy wśród tych, którzy wolą, aby ich napoje i niektóre potrawy miały odrobinę słodyczy, przenosząc ich z powrotem do spokojniejszych czasów lub świetny sposób dla niektórych, którzy po prostu chcą dodać dodatkowego kopa energetycznego do swojej kawy.  ",
  "sid_questItemprototypes_DSFactionPatchLoner_name": "Naszywka Samotnika ",
  "sid_questItemprototypes_DSFactionPatchLoner_description": "Powszechny atrybut wielu osób, które przybywają do Zony i nie dołączają do żadnej z jej frakcji. Ma niewielką lub żadną wartość, podobnie jak życie ich właścicieli jest cenione w tym wrogim środowisku.  ",
  "sid_questItemprototypes_DSFactionPatchBandit_name": "Naszywka Bandyty ",
  "sid_questItemprototypes_DSFactionPatchBandit_description": "Interesujący sposób dla wielu gangów bandyckich działających w Zonie, aby rozpoznać kogoś zanim zastrzelą. Chociaż rzadko powstrzymuje to członków gangu przed rozwiązywaniem sporów w staromodny sposób.  ",
  "sid_questItemprototypes_DSFactionPatchClearSky_name": "Naszywka Czystego Nieba ",
  "sid_questItemprototypes_DSFactionPatchClearSky_description": "Relikt z najbardziej burzliwych czasów w Zonie, znanych jako Wojny Frakcji. Ta naszywka należała do niezwykłej grupy ludzi, którzy dążyli do pewnego ważnego celu, znanego tylko im. Nikt nie może powiedzieć, czy właściciel tej naszywki jest kimś, kto zachował ją jako trofeum od wroga, pamiątkę po sojuszniku lub wspomnienie z przeszłości, którego nie mógł zapomnieć.  ",
  "sid_questItemprototypes_DSFactionPatchCorpus_name": "Naszywka Korpusu ",
  "sid_questItemprototypes_DSFactionPatchCorpus_description": "Emblemat, który stał się symbolem męczeństwa oraz uczciwego i bezgranicznego obowiązku, który spoczywa na każdym stalkerze, który zdecyduje się umieścić go na swoim ekwipunku, choć takich ludzi jest niewielu.  ",
  "sid_questItemprototypes_DSFactionPatchDuty_name": "Naszywka Powinności ",
  "sid_questItemprototypes_DSFactionPatchDuty_description": "Emblemat organizacji z militarną przeszłością, która ma tyle samo pogardy dla Zony, co dla Wolności. Plotki głoszą, że te naszywki wciąż mają dużą wartość, ponieważ pomimo wymuszonego zawieszenia bronii wojna proxy między zaprzysięgłymi wrogami wciąż trwa.  ",
  "sid_questItemprototypes_DSFactionPatchEcolog_name": "Paczka Ekologa ",
  "sid_questItemprototypes_DSFactionPatchEcolog_description": "Kolejna pamiątka z czasów, gdy badanie Zony było ryzykownym zadaniem tylko dla nielicznych grup naukowców, którzy byli rozproszoni po całej Zonie. Zanim zbudowano kompleks Malachit, jednocząc większość naukowców pod jednym sztandarem i oddelegowując brudną robotę stalkerom, byli oni bardzo cenionymi i poszukiwanymi celami dla grup najemników zamieszkujących Zonę i ich kontrahentów. Chcąc zapomnieć o tych trudnych i mrocznych czasach i rozpocząć coś nowego od zera, naukowcy porzucili ten emblemat, który w tamtych czasach był świadkiem wielu litrów przelanej krwi.  ",
  "sid_questItemprototypes_DSFactionPatchMalachite_name": "Naszywka Malachitu ",
  "sid_questItemprototypes_DSFactionPatchMalachite_description": "Symbol bezpieczeństwa i postępu dla wielu naukowców pracujących dla kompleksu Malachit. Dla stalkerów ma niewielką wartość, ponieważ często może przynieść więcej kłopotów na głowę posiadacza niż jest tego wart.  ",
  "sid_questItemprototypes_DSFactionPatchFreedom_name": "Naszywka Wolności ",
  "sid_questItemprototypes_DSFactionPatchFreedom_description": "Symbol jedności dla wielu anarchistów i wolnych ludzi w Zonie, a jednocześnie znak wielkiej władzy w dzisiejszych czasach i silny czynnik wrogości dla wielu członków Powinności. Plotki głoszą, że te naszywki wciąż mają dużą wartość, ponieważ pomimo rozejmu wojna proxy między zaprzysięgłymi wrogami wciąż trwa.  ",
  "sid_questItemprototypes_DSFactionPatchIPSF_name": "Naszywka IPSF  ",
  "sid_questItemprototypes_DSFactionPatchIPSF_description": "Emblemat międzynarodowych sił wojskowych znanych jako Międzynarodowe Siły Ochrony Perymetru. Plotki głoszą, że naszywka ta jest poszukiwana przez wiele frakcji jako potwierdzenie śmierci celów, ponieważ IPSF mają w Zonie więcej wrogów niż kontaktów i przyjaciół.  ",
  "sid_questItemprototypes_DSFactionPatchMerc_name": "Naszywka Najemnika ",
  "sid_questItemprototypes_DSFactionPatchMerc_description": "Chociaż większość najemników działających w Zonie jest podzielona na własne małe oddziały i grupy, nadal dzielą ten emblemat i centralny kontakt między sobą, aby uporządkować różnice i zapewnić poczucie stabilności i jedności w ich nieuczciwej i krwawej pracy.  ",
  "sid_questItemprototypes_DSFactionPatchMonolith_name": "Naszywka Monolitu ",
  "sid_questItemprototypes_DSFactionPatchMonolith_description": "Naszywka, która wzbudza strach w sercach wielu przybyszów, którzy słyszeli opowieści o Monolicie przy ognisku i palącą nienawiść tych, którzy wciąż pamiętają dni ich wielkiej siły strzegącej Centrum Zony i tych nielicznych szczęśliwców, którzy przeżyli spotkanie z tymi niepowstrzymanymi fanatykami.  ",
  "sid_questItemprototypes_DSFactionPatchNoontide_name": "Naszywka Południowca ",
  "sid_questItemprototypes_DSFactionPatchNoontide_description": "Starając się przyćmić niesławę Monolitu, naszywka ta służy jako symbol nadziei i braterstwa dla tych, którzy pewnego dnia obudzili się spod wpływu Monolitu. Choć starają się z całych sił, ich członkowie wciąż nie mogą zmyć zielonych, brązowych i szarych kolorów, które zabarwiły ten znak wraz z krwią w oczach większości stalkerów.  ",
  "sid_questItemprototypes_DSFactionPatchRenegade_name": "Naszywka Renegatów ",
  "sid_questItemprototypes_DSFactionPatchRenegade_description": "Znak mrocznych czasów - Wojen Frakcji, podczas której, z z wielu rozproszonych grup bandytów powstała zjednoczona, okrutna i potężna siła. Chociaż niewielu nowych stalkerów wie o jej pochodzeniu, mówi się, że nie należy nią błyskać przy ognisku, na wypadek gdyby zobaczył go jakiś stalker, który przeżył te dni. Plotki głoszą, że gdy je znajdują, najpierw strzelają, a później zadają pytania.  ",
  "sid_questItemprototypes_DSFactionPatchSin_name": "Naszywka Grzechu ",
  "sid_questItemprototypes_DSFactionPatchSin_description": "Czasami, siedząc przy ognisku, stalkerzy, którzy byli w Zonie od jej najwcześniejszych dni, opowiadają historie o grupie osób znanych jako Grzech. I jeśli wierzyć ich opowieściom, byli oni na równi z Monolitem, jeśli chodzi o wrogość i tajemnicę otaczającą ich frakcję. Chociaż niektórzy twierdzą, że robili rzeczy, które mogłyby skłonić najbardziej fanatycznego bojownika Monolitu do ich zakwestionowania.  ",
  "sid_questItemprototypes_DSFactionPatchWard_name": "Naszywka Straży ",
  "sid_questItemprototypes_DSFactionPatchWard_description": "Widok ciężko uzbrojonych jednostek noszących ten emblemat wielu osobom w Zonie daje poczucie bezpieczeństwa i władzy, innym zaś przynosi jedynie nienawiść i poczucie tyranicznego ucisku. Tak czy inaczej, Straż zwana również Wartą nadal pozostaje siłą, dążącą do własnych celów i nie zatrzymując się przed niczym, z którą należy się liczyć. ",
  "sid_questItemprototypes_DSDogTagsIPSF_name": "Nieśmiertelniki IPSF ",
  "sid_questItemprototypes_DSDogTagsIPSF_description": "Nieśmiertelniki należące do żołnierzy IPSF. Nadal mają one pewną wartość dla niektórych osób, ponieważ, jeśli plotki są prawdziwe, używają ich do uzyskania rekompensaty pieniężnej od zestresowanych rodzin żołnierzy, którzy zaginęli podczas strzeżenia Perymetru, których los pozostaje tajemnicą.  ",
  "sid_questItemprototypes_DSPhotosChornobylOld_name": "Stare zdjęcia Czarnobyla ",
  "sid_questItemprototypes_DSPhotosChornobylOld_description": "Ciekawy relikt przeszłości, zamrażający w czasie moment, w którym te ziemie nie różniły się niczym od innych miejsc na Wielkiej Ziemi, zanim stały się miejscem światowej tragedii oraz na długo przed tym, jak stały się dzisiejszym piekłem. Mimo to niektórzy ludzie szukają ich, ponieważ postrzegają je jako sposób na zdobycie wglądu w historię wielu miejsc, które ich interesują  ",
  "sid_questItemprototypes_DSDocumentIPSF_name": "Dokumenty IPSF ",
  "sid_questItemprototypes_DSDocumentIPSF_description": "Zestaw dokumentów identyfikacyjnych służących jako sposób na egzekwowanie zasad IPSF wzdłuż Perymetru. Chociaż najprawdopodobniej żołnierze noszą je, nie dlatego że tak nakazuje ich doktryna, a po prostu dlatego, że każde spotkanie za murami Perymetru zwykle kończy się wymianą ognia, zanim można rozpocząć jakąkolwiek rozmowę.  ",
  "sid_questItemprototypes_DSBiohazardSample_name": "Próbka niebezpieczna biologicznie ",
  "sid_questItemprototypes_DSBiohazardSample_description": "Te rzadko spotykane w Zonie pojemniki wiele mówią o pracy, jaką wykonują ich właściciele. Niewielu ma odwagę podpisać kontrakt na odzyskanie szkodliwych, często zakaźnych i niestabilnych substancji i próbek przewożonych w tych wysoce ochronnych pojemnikach. Jest wielu, którzy tylko czekają, aby odebrać je poprzednim właścicielom i dostarczyć do kompleksu Malachit za pokaźną sumę kuponów.  ",
  "sid_questItemprototypes_DSMutantBayunBrain_name": "Mózg Bajuna ",
  "sid_questItemprototypes_DSMutantBayunBrain_description": "Część tajemniczych kotów Zony, która cieszy się dużym zainteresowaniem naukowców poszukujących śladów zdolności psychicznych rozwiniętych wśród tych dzikich kotów. Są oni gotowi zapłacić za nią duże pieniądze ze względu na trudność pozyskania nienaruszonego mózgu tych bestii.  ",
  "sid_questItemprototypes_DSMutantBayunClaws_name": "Pazury Bajuna ",
  "sid_questItemprototypes_DSMutantBayunClaws_description": "Pazury tej bestii służą jako unikalna i misterna ozdoba dla bogatych mieszkańców kontynentu. Chociaż większość stalkerów nie dba o to, gdzie skończą, o ile przyniesie im to dobrą nagrodę.  ",
  "sid_questItemprototypes_DSMutantBayunLeather_name": "Skóra Bajuna ",
  "sid_questItemprototypes_DSMutantBayunLeather_description": "Choć jej zastosowanie jest ograniczone, skóra ta wciąż znajduje zastosowanie w niektórych naprawach sprzętu dokonywanych przez stalkerów w całej Zonie.  ",
  "sid_questItemprototypes_DSMutantBayunThyroid_name": "Tarczyca Bajuna",
  "sid_questItemprototypes_DSMutantBayunThyroid_description": "Tarczyca ta jest niezwykłym materiałem badawczym dla wielu naukowców w Zonie. Mutacje które w niej zaszły spowodowały, że gatunek ten rozwinął niezwykłe zdolności i wzorce zachowań obce wszystkim innym znanym gatunkom kotów na Ziemi.  ",
  "sid_questItemprototypes_DSMutantBayunMeat_name": "Mięso Bajuna ",
  "sid_questItemprototypes_DSMutantBayunMeat_description": "Kawałek gumowatego mięsa, pozyskanego z padłego kota Bajuna. Choć nie jest ono poszukiwane przez mieszkańców Zony, nadal zapewnia pewne wartości odżywcze dla tych, którym brakuje gotówki i są uzależnieni od zdobywania pożywienia gdzie indziej.  ",
  "sid_questItemprototypes_DSMutantBlindDogTail_name": "Ogon Ślepego Psa ",
  "sid_questItemprototypes_DSMutantBlindDogTail_description": "Odporność skóry zmutowanych psów na elektryczność i czynniki chemiczne od dawna jest przedmiotem zainteresowania naukowców. Ponieważ tkanka tłuszczowa jest prawie nieobecna w części ciała mutanta, jest ona szczególnie odpowiednia do badań laboratoryjnych.  ",
  "sid_questItemprototypes_DSMutantBlindDogLeather_name": "Skóra Ślepego Psa ",
  "sid_questItemprototypes_DSMutantBlindDogLeather_description": "Powszechny surowiec wśród stalkerów zamieszkujących Zonę, który znajduje zastosowanie w wielu scenariuszach, od naprawy ekwipunku po nietypową dekorację i sposób izolacji w niektórych kryjówkach.  ",
  "sid_questItemprototypes_DSMutantBlindDogMeat_name": "Mięso Ślepego Psa ",
  "sid_questItemprototypes_DSMutantBlindDogMeat_description": "Ci, którzy go próbowali, twierdzą, że ma dziwny metaliczny posmak przypominający coś znajomego, który trudno określić, bez względu na sposób przygotowania. Choć nie jest poszukiwany przez mieszkańców Zony, nadal zapewnia pewne wartości odżywcze dla tych, którym brakuje gotówki i polegają na zdobywaniu żywności gdzie indziej.  ",
  "sid_questItemprototypes_DSMutantBloodsuckerArm_name": "Ręka Pijawki ",
  "sid_questItemprototypes_DSMutantBloodsuckerArm_description": "Cenna próbka dla naukowców i budzące respekt trofeum oraz znak zwycięstwa wśród wielu stalkerów. Pijawkopodobne właściwości dłoni wzbudzają zainteresowanie wielu grup naukowych i lekarzy na całej Wielkiej Ziemi.  ",
  "sid_questItemprototypes_DSMutantBloodsuckerLeather_name": "Skóra Pijawki ",
  "sid_questItemprototypes_DSMutantBloodsuckerLeather_description": "Unikalne właściwości w zakresie kamuflażu wizualnego i regeneracji tkanek sprawiły, że skóra ta stała się jedną z najbardziej poszukiwanych przez naukowców próbek Pijawek.  ",
  "sid_questItemprototypes_DSMutantBloodsuckerTentacle_name": "Macki Pijawki ",
  "sid_questItemprototypes_DSMutantBloodsuckerTentacle_description": "Klasyczne trofeum zabierane przez tych, którzy wyszli zwycięsko ze spotkania z Pijawką. Macki zawierają specjalny gruczoł wytwarzający ferment zdolny do rozpuszczania skóry i jednoczesnego zapobiegania krzepnięciu krwi. Odkrycie składu tego fermentu może być kamieniem milowym całej serii wielkich postępów w medycynie. ",
  "sid_questItemprototypes_DSMutantBloodsuckerHeart_name": "Serce Pijawki ",
  "sid_questItemprototypes_DSMutantBloodsuckerHeart_description": "QJest to dość rzadki widok wśród stalkerów i naukowców ze względu na złożoność odzyskania nieuszkodzonego serca Pijawki po spotkaniu z nią. Naukowcy poszukują tego organu ze względu na jego unikalne właściwości pompowania i zlepiania krwi, podczas gdy inni ludzie wierzą, że wysuszone i zmiażdżone serce Pijawki może leczyć różne śmiertelne choroby. ",
  "sid_questItemprototypes_DSMutantBloodsuckerMeat_name": "Mięso Pijawki ",
  "sid_questItemprototypes_DSMutantBloodsuckerMeat_description": "Chociaż jest to rzadki przysmak wśród stalkerów, w surowej rzeczywistości Zony niektórzy ludzie traktują zasadę „zjedz lub zostań zjedzonym” całkiem dosłownie lub po prostu chcą uczcić swoje zwycięstwo, pożerając wroga. Ci, którzy próbowali tego przysmaku, twierdzą, że ma on pikantny posmak. ",
  "sid_questItemprototypes_DSMutantBoarHoof_name": "Kopyto Dzika ",
  "sid_questItemprototypes_DSMutantBoarHoof_description": "Dla niektórych jest to klasyczny dowód na depopulację tych niebezpiecznych stworzeń, a dla innych przysmak, jeśli jest odpowiednio przygotowany. Kopyta Dzika mogą być również wykorzystywane do produkcji wielu leków, w tym surowicy antyradiacyjnej, jeśli wierzyć niektórym. ",
  "sid_questItemprototypes_DSMutantBoarTusk_name": "Kieł Dzika ",
  "sid_questItemprototypes_DSMutantBoarTusk_description": "Poszukiwane przez wielu myśliwych i jubilerów na Wielkiej Ziemi, kły te stały się powszechnym widokiem w rękach różnych łowców, którzy praktykują polowania w Zonie. ",
  "sid_questItemprototypes_DSMutantBoarFur_name": "Futro Dzika ",
  "sid_questItemprototypes_DSMutantBoarFur_description": "Ciężkie, wytrzymałe i ciepłe, futro to szybko stało się cennym towarem wśród wielu osób w Zonie, choć jego wyraźny zapach i często radioaktywne ślady, które pozostawia, nie pozwoliły mu stać się hitem na Wielkiej Ziemi. ",
  "sid_questItemprototypes_DSMutantBoarMeat_name": "Mięso Dzika ",
  "sid_questItemprototypes_DSMutantBoarMeat_description": "Te kawałki, będące powszechnym źródłem pożywienia w Zonie, mają długą historię zgonów z powodu zatrucia promieniowaniem wśród wczesnych stalkerów i myśliwych, dopóki wiedza o tym, które części są bezpieczne do spożycia, a które należy wyrzucić, nie stała się drugą naturą wszystkich mieszkańców Zony. ",
  "sid_questItemprototypes_DSMutantBurerBrain_name": "Mózg Burera ",
  "sid_questItemprototypes_DSMutantBurerBrain_description": "Cenna próbka badawcza dla wielu naukowców, którzy starają się odkryć rozwój neurologiczny, który zaszedł w jego wnętrzu, który zarówno doprowadził do rozwoju telekinezy, jak i zachował pamięć o przeszłym życiu i nawykach tych tajemniczych i przerażających stworzeń. ",
  "sid_questItemprototypes_DSMutantBurerHand_name": "Ręka Burera ",
  "sid_questItemprototypes_DSMutantBurerHand_description": "Ręce Burera zyskały niezliczone atrybuty, z których najbardziej pozytywnym wydaje się być niezwykle wysoka odporność ciała na promieniowanie. Nie wiadomo dokładnie, w jaki sposób to osiągnięto; odpycha promienie gamma, jakby była wykonana z ołowiu. Możesz przysłużyć się społeczności naukowej, sprzedając wszystkie znalezione ręce Burerów naukowcom do dalszych badań. ",
  "sid_questItemprototypes_DSMutantBurerSkin_name": "Skóra Burera ",
  "sid_questItemprototypes_DSMutantBurerSkin_description": "Dla niektórych przerażające trofeum, ale wciąż cenny towar dla świata nauki, który stara się zbadać ślady zwiększonych zdolności regeneracyjnych. ",
  "sid_questItemprototypes_DSMutantBurerMeat_name": "Mięso Burera ",
  "sid_questItemprototypes_DSMutantBurerMeat_description": "Pomimo bycia mutantem, wielu stalkerów nadal uważa akt pożerania mięsa Burera za obrzydliwy i graniczący z kanibalizmem. Kiedy jednak dana osoba musi wybierać między śmiercią głodową a życiem, inne opinie są często wyrzucane przez okno w tej samej sekundzie. ",
  "sid_questItemprototypes_DSMutantChimeraHead_name": "Głowa Chimery ",
  "sid_questItemprototypes_DSMutantChimeraHead_description": "Pomimo posiadania dwóch głów, mniejsza, często mylona jako niedorozwinięta głowa jest tym, co interesuje większość naukowców, ponieważ twierdzą oni, że jest ona głównym źródłem poleceń i analizy sygnałów w stworzeniu, działając w cieniu znacznie bardziej złośliwie wyglądającej i niebezpiecznej głowy. ",
  "sid_questItemprototypes_DSMutantChimeraHeart_name": "Serce Chimery ",
  "sid_questItemprototypes_DSMutantChimeraHeart_description": "Choć wśród stalkerów powszechnie wiadomo, że bestia ta posiada podwójne serca, wielu często myli je jako dwa oddzielne organy, podczas gdy w rzeczywistości ten poszukiwany organ jest unikalną mutacją, która nosi ślady chimeryzacji, co intryguje wielu naukowców, starających się odkryć pochodzenie tych mutantów. ",
  "sid_questItemprototypes_DSMutantChimeraLeather_name": "Skóra Chimery ",
  "sid_questItemprototypes_DSMutantChimeraLeather_description": "Będąc jedną z najtrwalszych skór, jakie można zdobyć w Zonie, rywalizując jedynie z Nibyolbrzymem i Nibyjeleniem, skóra chimery stała się poszukiwanym trofeum wśród wielu osób. ",
  "sid_questItemprototypes_DSMutantChimeraFang_name": "Ogon Chimery ",
  "sid_questItemprototypes_DSMutantChimeraFang_description": "Chociaż ma wysoką wartość ze względu na różne właściwości lecznicze i naukowe, niewielu stalkerów, którzy przeżyli spotkanie z tym śmiercionośnym drapieżnikiem, chce się z nim rozstać, trzymając go jako przypomnienie, jak blisko byli śmierci. ",
  "sid_questItemprototypes_DSMutantChimeraMeat_name": "Mięso Chimery ",
  "sid_questItemprototypes_DSMutantChimeraMeat_description": "Cenny i rzadki przysmak, niektórzy twierdzą, że może przynieść fortunę niektórym na Wielkiej Ziemi, którzy posiadają wiedzę na temat tego, jak przygotować go w określony sposób, który pozostawia każdego, kto go spróbuje, by pragnął więcej. ",
  "sid_questItemprototypes_DSMutantControllerBrain_name": "Mózg Kontrolera ",
  "sid_questItemprototypes_DSMutantControllerBrain_description": "Organ, który rzadko pozostaje nienaruszony po spotkaniu z tym mutantem, ponieważ wielu stalkerów strzela mu w głowę, aby mieć szansę na przeżycie. Ma niezwykle wysoką wartość dla naukowców. ",
  "sid_questItemprototypes_DSMutantControllerCerebrospinalFluid_name": "Płyn mózgowo-rdzeniowy Kontrolera",
  "sid_questItemprototypes_DSMutantControllerCerebrospinalFluid_description": "Płyn poszukiwany przez wielu naukowców, którzy wierzą, że jest to główne źródło zdolności kontrolerów, ceniących każdą kroplę tej rzadkiej substancji. ",
  "sid_questItemprototypes_DSMutantControllerArm_name": "Ręka Kontrolera ",
  "sid_questItemprototypes_DSMutantControllerArm_description": "Wielu uważa, że ramię kontrolera jest kluczową częścią jego zdolności kontrolowania umysłu, ze względu na sposób, w jaki używa go podczas kontaktu wzrokowego ze stalkerami. ",
  "sid_questItemprototypes_DSMutantFleshEye_name": "Oko Mięsacza ",
  "sid_questItemprototypes_DSMutantFleshEye_description": "Zmutowane, spuchnięte oko Mięsacza zyskało szereg dziwnych cech, z których najbardziej użyteczną jest zdolność do regeneracji soczewki. Specyfika tego procesu nie jest znana, choć jego odkrycie z pewnością zrewolucjonizowałoby współczesną medycynę. Możesz odegrać swoją rolę w rozwoju nauki, sprzedając oczy Mięsacza naukowcom do ich eksperymentów. ",
  "sid_questItemprototypes_DSMutantFleshLeather_name": "Skóra Mięsacza ",
  "sid_questItemprototypes_DSMutantFleshLeather_description": "Powszechnie używany kawałek grubej, wytrzymałej skóry, ceniony za swoje właściwości przez różnych techników i handlarzy w całej Zonie. ",
  "sid_questItemprototypes_DSMutantFleshLeg_name": "Noga Mięsacza ",
  "sid_questItemprototypes_DSMutantFleshLeg_description": "Ten ostry i wytrzymały wyrostek, będący główną przyczyną śmierci wielu początkujących stalkerów, jest ceniony zarówno ze względu na swoje właściwości naukowe, jak i kulinarne. ",
  "sid_questItemprototypes_DSMutantFleshMeat_name": "Mięso Mięsacza ",
  "sid_questItemprototypes_DSMutantFleshMeat_description": "Używane w różnych przepisach przez doświadczonych kucharzy w Zonie, jedzenie to jest częstym widokiem w rękach i ustach wielu stalkerów. ",
  "sid_questItemprototypes_DSMutantPoltergeistEyes_name": "Oko Poltergeista ",
  "sid_questItemprototypes_DSMutantPoltergeistEyes_description": "Niektórzy twierdzą, że stał się on prymitywnym organem dla tego stworzenia, choć nadal ma wartość wśród wielu korporacji medycznych na Wielkiej Ziemi. ",
  "sid_questItemprototypes_DSMutantPoltergeistGland_name": "Gruczoł Poltergeista ",
  "sid_questItemprototypes_DSMutantPoltergeistGland_description": "Naukowcy poszukują tego narządu ze względu na wiele niezwykłych i korzystnych właściwości medycznych i fizycznych, które posiada, dzięki czemu każdy szczęśliwy stalker, któremu uda się zdobyć ten nienaruszony gruczoł, otrzymuje sporą sumę kuponów. ",
  "sid_questItemprototypes_DSMutantPseudodeerAntler_name": "Rogi Nibyjelenia ",
  "sid_questItemprototypes_DSMutantPseudodeerAntler_description": "Uważa się, że poroże tej tajemniczej, majestatycznej i śmiercionośnej bestii jest biologicznym odpowiednikiem psychoemitera, co bardzo interesuje społeczność naukową. ",
  "sid_questItemprototypes_DSMutantPseudodeerBrain_name": "Mózg Nibyjelenia ",
  "sid_questItemprototypes_DSMutantPseudodeerBrain_description": "Choć wciąż przypomina zwykły mózg jelenia, organ ten przeszedł łańcuch mutacji i zmian neurologicznych, które uczyniły go nieocenionym atutem w oczach wielu naukowców. ",
  "sid_questItemprototypes_DSMutantPseudodeerLeather_name": "Skóra Nibyjelenia ",
  "sid_questItemprototypes_DSMutantPseudodeerLeather_description": "Ciężka, szorstka i wytrzymała skóra, która dla niektórych stała się symbolem władzy, była luksusowym i rzadkim towarem sprzedawanym na czarnym rynku na Wielkiej Ziemi. ",
  "sid_questItemprototypes_DSMutantPseudodogBrain_name": "Mózg Nibypsa ",
  "sid_questItemprototypes_DSMutantPseudodogBrain_description": "Naukowcy są gotowi zapłacić sporą sumę kuponów za nienaruszony mózg Nibypsa, który posiada zarówno sekret jego śmiertelnych zdolności fantomowych, jak i sekret leczenia wielu chorób neurologicznych, na co niektórzy mają wielkie nadzieje. ",
  "sid_questItemprototypes_DSMutantPseudodogFur_name": "Futro Nibypsa ",
  "sid_questItemprototypes_DSMutantPseudodogFur_description": "Ciepłe futro wykonane z tego materiału może zapewnić stalkerom dobrą kwotę wśród wielu handlarzy w Zonie, czyniąc go cennym nabytkiem dla niektórych. ",
  "sid_questItemprototypes_DSMutantPseudodogTail_name": "Ogon Nibypsa ",
  "sid_questItemprototypes_DSMutantPseudodogTail_description": "Odporność skóry zmutowanych psów na elektryczność i czynniki chemiczne od dawna jest przedmiotem zainteresowania naukowców. Ponieważ ogon zwierzęcia jest prawie całkowicie pozbawiony tkanki tłuszczowej, jest on szczególnie odpowiedni do badań laboratoryjnych. ",
  "sid_questItemprototypes_DSMutantPseudgiantBrain_name": "Mózg Nibyolbrzyma ",
  "sid_questItemprototypes_DSMutantPseudgiantBrain_description": "Zaskakująco mały, słabo rozwinięty w większości obszarów, ale wciąż cenny organ, który interesuje wielu neurologów na całym świecie. ",
  "sid_questItemprototypes_DSMutantPseudgiantEye_name": "Oko Nibyolbrzyma ",
  "sid_questItemprototypes_DSMutantPseudgiantEye_description": "Nienaruszone oko Nibyolbrzyma ma dużą wartość dla naukowców, którzy chcą zbadać jego wysoce odporną rogówkę i unikalną strukturę tarczy nerwu wzrokowego. ",
  "sid_questItemprototypes_DSMutantPseudgiantLeather_name": "Skóra Nibyolbrzyma ",
  "sid_questItemprototypes_DSMutantPseudgiantLeather_description": "Najwytrzymalsza i najcięższa skóra wśród mieszkańców Zony, jest rzadkim trofeum wśród stalkerów z dwóch powodów: praktycznie niemożliwe jest przetrwanie spotkania z tym monstrum i utrzymania jego skóry w nienaruszonym stanie po spanikowanym i ciężkim ostrzale skierowanego w jego stronę. ",
  "sid_questItemprototypes_DSMutantPseudgiantMeat_name": "Mięso Nibyolbrzyma ",
  "sid_questItemprototypes_DSMutantPseudgiantMeat_description": "Mięso uważane za najbardziej obrzydliwe i niebezpieczne spośród wielu, które spożywają tylko najbardziej zdesperowani. Odnotowano przypadki ciągłych wymiotów i gorączki trwającej tygodniami wśród tych, którzy próbowali spożywać to obrzydliwe mięso. ",
  "sid_questItemprototypes_DSMutantRodentFur_name": "Futro Rodenta ",
  "sid_questItemprototypes_DSMutantRodentFur_description": "Powszechny i stosunkowo tani materiał, używany głównie do produkcji egzotycznych pamiątek dla bogatych ludzi na Wielkiej Ziemi. ",
  "sid_questItemprototypes_DSMutantRodentHead_name": "Głowa Rodenta ",
  "sid_questItemprototypes_DSMutantRodentHead_description": "Rodent ma wysoko rozwiniętą inteligencję, a naukowcy próbują dowiedzieć się, w jaki sposób jego niewielki mózg jest w stanie pomieścić tak dużą ilość informacji i innych rzeczy. Próbują stworzyć nowe leki z substancji uzyskanej z mózgu Rodenta, które pozwolą ludziom w znacznie pełniejszym stopniu wykorzystać ich własne zdolności myślenia. Niestety, gdy serce zatrzymuje się na kilka sekund, ciśnienie w czaszce gwałtownie wzrasta, a cienkie ściany czaszki w większości przypadków zawodzą i dosłownie pękają, podczas gdy mózg zamienia się w galaretkę. ",
  "sid_questItemprototypes_DSMutantRodentMeat_name": "Mięso Rodenta ",
  "sid_questItemprototypes_DSMutantRodentMeat_description": "Uważane za przysmak wśród najbiedniejszych stalkerów, mięso to słynie z wyraźnego, wywołującego wymioty aromatu po zwęgleniu w ognisku. Krążą również pogłoski, że źle ugotowany gryzoń może łatwo stać się źródłem śmiertelnej dżumy. ",
  "sid_questItemprototypes_DSMutantSnorkLeg_name": "Stopa Snorka ",
  "sid_questItemprototypes_DSMutantSnorkLeg_description": "Stopy Snorka zawierają ogromną liczbę bardzo elastycznych ścięgien. Wyjaśnia to zdolność bestii do wykonywania niewiarygodnie długich skoków. ",
  "sid_questItemprototypes_DSMutantSnorkMask_name": "Maska Snorka ",
  "sid_questItemprototypes_DSMutantSnorkMask_description": "Dowód o zabicu dla tych, którzy są gotowi zapłacić i eksterminować jak najwięcej tych stworzeń. Maska ta cuchnie krwią, potem i zgnilizną. ",
  "sid_questItemprototypes_DSMutantSnorkSpine_name": "Kręgosłup Snorka ",
  "sid_questItemprototypes_DSMutantSnorkSpine_description": "Najcenniejsza i najtrudniejsza do zdobycia część Snorka. Kręgosłup ten jest bardzo interesujący dla wielu medycznych ośrodków badawczych na Wielkiej Ziemi ze względu na pewne mutacje, które zapewniły mu wysoką odporność na ciśnienie i niewielkie zdolności regeneracyjne. ",
  "sid_questItemprototypes_DSMutantSnorkMeat_name": "Mięso Snorka ",
  "sid_questItemprototypes_DSMutantSnorkMeat_description": "Obrzydliwe i często napromieniowane Snorki nie są znane jako źródło bezpiecznego do spożycia mięsa i często są uważane za zły omen, gdy są podawane wśród stalkerów. ",
  "sid_questItemprototypes_DSBulletCasings_name": "Łuski po nabojach ",
  "sid_questItemprototypes_DSBulletCasings_description": "Łuski są pamiątkami po wielu strzelaninach, które miały miejsce w Zonie i są noszone przez stalkerów z różnych powodów. Niektórzy noszą je jako alternatywę dla śrub, inni jako pamiątkę, a jeszcze inni zamierzają ręcznie tworzyć z nich nową amunicję. ",
  "sid_questItemprototypes_DSFlare_name": "Flara ",
  "sid_questItemprototypes_DSFlare_description": "Stara, ale niezawodna flara używana w sytuacjach awaryjnych, gdy potrzebne jest jasne światło. Chociaż w środowisku Zony takie światło może wydobyć z ciemności straszne rzeczy... ",
  "sid_questItemprototypes_DSArmySleepingBag_name": "Śpiwór ",
  "sid_questItemprototypes_DSArmySleepingBag_description": "Śpiwór często używany przez żołnierzy, ceniony przez stalkerów za trwałość, kompaktową konstrukcję i stosunkowo niską wagę. ",
  "sid_questItemprototypes_DSArmySleepingMat_name": "Karimata ",
  "sid_questItemprototypes_DSArmySleepingMat_description": "Izolowana, lekka mata do spania to kolejna najlepsza rzecz, jaką stalker może mieć w terenie, aby odpocząć. Choć nie jest tak ciepła i wygodna jak śpiwór, jej niska cena utorowała jej drogę do bycia powszechnym elementem wyposażenia. ",
  "sid_questItemprototypes_DSThermos_name": "Termos ",
  "sid_questItemprototypes_DSThermos_description": "Prosty, choć nieco ciężki sposób na utrzymanie ciepła napoju lub płynnego jedzenia nawet po pewnym czasie. ",
  "sid_questItemprototypes_DSFlaskEmpty_name": "Pusta butelka ",
  "sid_questItemprototypes_DSFlaskEmpty_description": "Prosta, stara wojskowa butelka używana do przechowywania różnych płynów przez stalkerów w całej Zonie. Dość powszechny element wyposażenia. ",
  "sid_questItemprototypes_DSZipBags_name": "Zipbagi ",
  "sid_questItemprototypes_DSZipBags_description": "Ten zwyczajny sposób przechowywania rzeczy znalazł drugie życie wśród stalkerów żyjących w Zonie. Ich wodoodporna natura okazała się idealnym pojemnikiem na różne zmutowane części i próbki, które niektórzy nosili bez żadnej osłony tuż obok jedzenia i broni. ",
  "sid_questItemprototypes_DSPouchSmall_name": "Mała saszetka ",
  "sid_questItemprototypes_DSPouchSmall_description": "Prosta, niewielka saszetka używana przez stalkerów do zapewnienia plecakom i innemu sprzętowi dodatkowej przestrzeni do przenoszenia rzeczy. ",
  "sid_questItemprototypes_DSPouchBig_name": "Mała torba ",
  "sid_questItemprototypes_DSPouchBig_description": "Prosta torba używana przez stalkerów, aby zapewnić plecakom i innemu sprzętowi dodatkową przestrzeń do przenoszenia rzeczy. W przeciwieństwie do małego wariantu, są one również używane przez niektórych stalkerów do zamykania broni krótkiej z różnych powodów ",
  "sid_questItemprototypes_DSKitchenUntensils_name": "Sztućce polowe ",
  "sid_questItemprototypes_DSKitchenUntensils_description": "Prosty zestaw przyborów polowych ze stali nierdzewnej, ceniony przez tych, którzy nie chcą spożywać posiłków nożem bojowym lub gołymi rękoma. ",
  "sid_items_DSBreadMoldy_name": "Spleśniały chleb ",
  "sid_items_DSBreadMoldy_description": "Garść czerstwych i spleśniałych resztek chleba. Chociaż może się to wydawać kuszące dla każdego, kto jest na skraju głodu, szanse na śmierć z powodu zatrucia pokarmowego są jak zwykle wysokie. ",
  "sid_items_DSBreadLeftovers_name": "Resztki chleba ",
  "sid_items_DSBreadLeftovers_description": "Nie każdy stalker ma apetyt na zjedzenie całego bochenka chleba za jednym razem, więc są one powszechne wśród każdego, kto trzyma je w plecaku. Żebracy nie mogą wybrzydzać. ",
  "sid_items_DSBreadBrick_name": "Chleb foremkowy ",
  "sid_items_DSBreadBrick_description": "Powszechny rodzaj chleba, smakuje jak każdy inny chleb w Zonie. Ma dość charakterystyczny kształt, choć na tym różnice się kończą. ",
  "sid_items_DSBreadField_name": "Chleb polowy ",
  "sid_items_DSBreadField_description": "Niektórzy stalkerzy nadal praktykują pieczenie własnego chleba na ognisku, nawet w tak trudnych warunkach. Jest to powszechny rodzaj chleba zarówno wśród początkujących, jak i doświadczonych stalkerów. ",
  "sid_items_DSCocaineBag_name": "Kokaina ",
  "sid_items_DSCocaineBag_description": "Torebka z zamkiem błyskawicznym zawierająca niewielką porcję białego proszku, który stał się globalną plagą na Wielkiej Ziemi. Biorąc pod uwagę sposób egzekwowania prawa w Zonie, było tylko kwestią czasu, zanim takie substancje trafią również tutaj. ",
  "sid_effects_DSStaminaRestore_name": "Przywrócenie staminy",
  "sid_effects_DSStaminaDrain_name": "Zuzycie staminy",
  "sid_effects_DSHealthDamage_name": "Zmniejszenie zdrowia",
  "sid_items_DSSausageDietary_name": "Kiełbasa dietetyczna ",
  "sid_items_DSSausageDietary_description": "Często, z braku czegoś lepszego, ta kiełbasa - mieszanka kurczaka i substytutu soi - staje się stalkerskim śniadaniem, obiadem i kolacją. Ze względu na dużą ilość konserwantów nie psuje się przez długi czas. ",
  "sid_items_DSSausageHam_name": "Kiełbasa z szynki ",
  "sid_items_DSSausageHam_description": "Przygotowywana z szynki, łopatki wieprzowej, wołowiny i przypraw, tego typu kiełbasa jest prawdziwym luksusem i przysmakiem wśród mieszkańców Zony. ",
  "sid_items_DSSausageRotten_name": "Spleśniała kiełbasa ",
  "sid_items_DSSausageRotten_description": "Śmierdzący kawałek czegoś, co kiedyś było kiełbasą. Biorąc pod uwagę, gdzie i jak była przechowywana przez dłuższy czas, zjedzenie jej to niezły sposób na zakończenie życia. ",
  "sid_items_DSRuinedCannedFood_name": "Uszkodzona puszka z jedzeniem ",
  "sid_items_DSRuinedCannedFood_description": "Puszka zawierająca kiedyś jedzenie, została uszkodzona, a zawartość rozszczelniła się, zmieniając ten niegdyś smaczny posiłek w poważne zagrożenie dla zdrowia. Zapach wyciekającego z niej płynu mógłby doprowadzić do śmierci Nibyolbrzyma. ",
  "sid_items_DSBreadMoldyRadiationLight_name": "Napromieniowany spleśniały chleb ",
  "sid_items_DSBreadMoldyRadiationLight_description": "Garść czerstwych i spleśniałych resztek chleba. Chociaż może się to wydawać kuszące dla każdego, kto jest na skraju głodu, szanse na śmierć z powodu zatrucia pokarmowego są jak zwykle wysokie. Wydziela lekkie promieniowanie. ",
  "sid_items_DSBreadMoldyRadiationMedium_name": "Napromieniowany spleśniały chleb  ",
  "sid_items_DSBreadMoldyRadiationMedium_description": "Garść czerstwych i spleśniałych resztek chleba. Chociaż może się to wydawać kuszące dla każdego, kto jest na skraju głodu, szanse na śmierć z powodu zatrucia pokarmowego są jak zwykle wysokie. Wydziela średnie promieniowanie. ",
  "sid_items_DSSausageDietaryRadiationMedium_name": "Napromieniowana spleśniała kiełbasa ",
  "sid_items_DSSausageDietaryRadiationMedium_description": "Śmierdzący kawałek czegoś, co kiedyś było kiełbasą. Biorąc pod uwagę, gdzie i jak była przechowywana przez dłuższy czas, zjedzenie jej to niezły sposób na zakończenie życia. Wydziela średnie promieniowanie. ",
  "sid_questItemprototypes_DSGoldenTooth_name": "Złoty ząb ",
  "sid_questItemprototypes_DSGoldenTooth_description": "Towar ceniony wśród zimnych jak kamień zbirów z Zony. Potrzeba nie lada tupetu, by wyciąć z ust innej osobie takie trofeum, ale niektórych wciąż pociągają te relikty Wielkiej Ziemi.",
  "sid_questItemprototypes_DSInstrumentGuitar_name": "Gitara ",
  "sid_questItemprototypes_DSInstrumentGuitar_description": "Klasyczny instrument uwielbiany przez wielu w Zonie, jest wcieleniem spokoju przed lub po burzy, gdzie każdy i wszyscy mogą odłożyć na bok różnice, usiąść przy ognisku i posłuchać melodii, które opowiadają historię dobrych stalkerów.",
  "sid_questItemprototypes_DSInstrumentHarmonica_name": "Harmonijka ",
  "sid_questItemprototypes_DSInstrumentHarmonica_description": "Choć harmonijka ustna była nieco egzotycznym widokiem, ugruntowała swoje miejsce w rękach mieszkańców Zony dzięki kompaktowej konstrukcji i niewielkiej wadze.",
  "sid_questItemprototypes_DSFuelCanister_name": "Kanister z benzyną ",
  "sid_questItemprototypes_DSFuelCanister_description": "Zapas paliwa jest rzadkim, ale wciąż bardzo poszukiwanym zasobem wśród wielu osób, które zdecydowały się rozbić obóz w różnych zakątkach Zony.",
  "sid_questItemprototypes_DSFuelCanisterEmpty_name": "Pusty kanister na benzynę ",
  "sid_questItemprototypes_DSFuelCanisterEmpty_description": "Prosty pusty kanister do przenoszenia paliwa lub innych płynów.",
  "sid_questItemprototypes_DSPropaneTank_name": "Butla z propanem ",
  "sid_questItemprototypes_DSPropaneTank_description": "Choć butle te są dość rzadkim widokiem w terenie, wciąż trafiają w ręce kucharzy zamieszkujących terytorium Zony.",
  "sid_questItemprototypes_DSPropaneTankEmpty_name": "Pusta butla na propan ",
  "sid_questItemprototypes_DSPropaneTankEmpty_description": "Pusta butla na propan, który wciąż może być przydatna dla kilku osób, ale poza tym, to tylko ciężar własny.",
  "sid_questItemprototypes_DSFactionPatchSpark_name": "Naszywka Iskry ",
  "sid_questItemprototypes_DSFactionPatchSpark_description": "Tajemnicza grupa stalkerów, której początki sięgają czasów przed powstania Korpusu, a niektórzy twierdzą, że ich przywódca, Diegtariow, miał z nim pewne powiązania. Chociaż są tacy, którzy nazywają ich cieniem dawnego siebie w obecnym stanie, nadal udało im się stać krwawymi wrogami Straży.  ",
  "sid_questItemprototypes_DSFactionPatchUAF_name": "Naszywka Ukraińskich Sił Bezpieczeństwa ",
  "sid_questItemprototypes_DSFactionPatchUAF_description": "Relikt z przeszłości, kiedy Zona była jednocześnie znacznie bardziej odcięta od Wielkiej Ziemii, a jednak znacznie łatwiej było się do niej dostać. Pochodzi z czasów przed ustanowieniem Perymetru i zbudowaniem jego muru. Niektórzy nadal noszą je jako wspomnienie lepszych czasów lub trofeum z dawnych wojen, które toczyły się między mieszkańcami Zony a wojskiem strzegącym jej granic. ",
  "sid_effects_DSFoodSleepiness_name": "Senność ",
  "sid_items_DSButerbrod_name": "Kanapka ",
  "sid_items_DSButerbrod_description": "Proste połączenie chleba i kiełbasy, ten prowizoryczny posiłek jest podstawą wśród stalkerów. Niezbyt wykwintny, ale wypełnia żołądek i pozwala przetrwać - ledwo.",
  "sid_items_DSCannedCaramel_name": "Karmel w puszce ",
  "sid_items_DSCannedCaramel_description": "Słodki, lepki i nieco podejrzany karmel z puszki zdaje się przeciwstawiać surowości Zony. Szybki zastrzyk energii dla szczęśliwego stalkera, choć jego pochodzenie w Zonie jest tajemnicą.",
  "sid_items_DSCannedTuna_name": "Tuńczyk w puszcze ",
  "sid_items_DSCannedTuna_description": "Rzadko spotykana w Zonie, ta puszka tuńczyka jest mile widzianą odmianą od zwykłego jedzenia. Bogata w białko i lekki metaliczny posmak, jest warta ryzyka dla stalkerów, którzy pragną czegoś przypominającego prawdziwe jedzenie. ",
  "sid_effects_DSRepairDurability_name": "Max. przywrócenie stanu  ",
  "sid_questItemprototypes_DSSharpeningStone_name": "Kamienie do ostrzenia ",
  "sid_questItemprototypes_DSSharpeningStone_description": "Nóż stalkera jest jego najlepszym przyjacielem w najgorszych sytuacjach, dlatego ważne jest, aby był ostry i gotowy na każdą okazję. Kamienie te są częstym widokiem wśród doświadczonych stalkerów, którzy znają wartość dobrze utrzymanego ostrza. ",
  "sid_items_DSTourniquetCheap_name": "Tania opaska uciskowa ",
  "sid_items_DSTourniquetCheap_description": "Zwykła gumowa opaska uciskowa, stare wydanie armii radzieckiej. Ma sporo wad, jest bardzo niewygodna, ale w sytuacji, gdy krew zaczyna się lać, powinna spełnić swoje zadanie. Przez większość czasu. ",
  "sid_items_DSChocolate_name": "Czekolada ",
  "sid_items_DSChocolate_description": "Zwykła ciemna czekolada, którą niektórzy stalkerzy wolą zabierać ze sobą, przygotowując się do rajdów w głąb Zony. Choć waży niewiele, zapewnia dobry zastrzyk cukru i energii. ",
  "sid_items_DSChocolateBar_name": "Czekoladowy batonik ",
  "sid_items_DSChocolateBar_description": "Mały batonik czekoladowy pełen różnych składników odżywczych i sporego zastrzyku energii. ",
  "sid_items_DSCaffeinePills_name": "Tabletki z kofeiną ",
  "sid_items_DSCaffeinePills_description": "Kompaktowy blister dostępnych bez recepty stymulantów używanych przez stalkerów potrzebujących szybkiego zastrzyku czujności. Tymczasowo zwalczają zmęczenie i pozwalają działać nieco dłużej - kosztem nieuniknionego załamania. Tanie, powszechne i proste, ale nie licz na to, że uratują cię, gdy sytuacja stanie się trudna. ",
  "sid_items_DSMREUkraine_name": "Ukraińskie MRE ",
  "sid_items_DSMREUkraine_description": "Standardowy posiłek gotowy do spożycia przeznaczony dla ukraińskiego wojska. Ten MRE zawiera tradycyjne potrawy, takie jak kasza gryczana z mięsem, zupa jarzynowa, krakersy, torebki herbaty i asortyment przypraw. Kompaktowy i zbilansowany pod względem odżywczym, zapewnia niezbędne pożywienie podczas operacji w Zonie. ",
  "sid_items_DSMREPoland_name": "MRE Wojska Polskiego",
  "sid_items_DSMREPoland_description": "Zaprojektowany dla Polskich Sił Zbrojnych, MRE zawiera obfite posiłki, takie jak gulasz wołowy, ryż z warzywami, chleb żytni i przetwory owocowe. Zawiera również tabliczkę czekolady i kawę rozpuszczalną, zapewniając energię i morale w trudnych warunkach Zony. ",
  "sid_items_DSMRECzech_name": "MRE Armii Czeskiej ",
  "sid_items_DSMRECzech_description": "Lekki i praktyczny zestaw posiłków używany przez czeskie wojsko. Zawiera gulasz wieprzowy, knedle ziemniaczane, suszone owoce, herbatniki i zupę w proszku. Jego kompaktowa konstrukcja sprawia, że jest łatwy do przenoszenia, zapewniając niezawodne odżywianie podczas długich misji w Zonie. ",
  "sid_items_DSMREUnitedStates_name": "MRE US Army ",
  "sid_items_DSMREUnitedStates_description": "Kultowy posiłek gotowy do spożycia od Sił Zbrojnych Stanów Zjednoczonych. Zestaw zawiera różnorodne opcje, takie jak spaghetti z sosem mięsnym, krakersy z masłem orzechowym, ser do smarowania i czekoladowy baton proteinowy. Każdy zestaw zawiera bezpłomieniowe podgrzewacze racji żywnościowych zapewniające ciepły posiłek nawet w zimne noce w Zonie. ",
  "sid_items_DSGasMaskMZ8_name": "Maska przeciwgazowa MZ-8 ",
  "sid_items_DSGasMaskMZ8_description": "Wytrzymała maska zaprojektowana do użytku w niebezpiecznych warunkach Zony. Wyposażona w wysokiej klasy system filtracji, skutecznie chroni przed unoszącymi się w powietrzu zanieczyszczeniami, w tym toksycznymi gazami, radioaktywnym pyłem i bioaerozolami. Lekka, ale wytrzymała konstrukcja zapewnia długotrwałe użytkowanie bez znacznego dyskomfortu, a duże okrągłe wizjery zapewniają szerokie pole widzenia. Pomimo swojej skuteczności, nie zapewnia pełnej ochrony przed niektórymi rodzajami anomalii chemicznych i najlepiej jest jej używać w połączeniu z dodatkowym sprzętem ochronnym. ",
  "sid_items_DSMaskBalaclava_name": "Kominiarka ",
  "sid_items_DSMaskBalaclava_description": "Proste, lekkie nakrycie głowy zaprojektowane z myślą o zamaskowaniu i ochronie przed czynnikami zewnętrznymi. Kominiarka jest popularna wśród stalkerów ze względu na jej zdolność do zapewnienia pewnego ciepła i podstawowej ochrony przed kurzem, pozostając jednocześnie oddychającą. Chociaż nie oferuje ochrony balistycznej, może być noszona pod hełmami lub czapkami dla dodatkowego komfortu. ",
  "sid_items_DSMaskClothBuff_name": "Maska z tkaniny ",
  "sid_items_DSMaskClothBuff_description": "Wszechstronna półmaska wykonana z wytrzymałego i elastycznego materiału. To akcesorium jest często używane przez stalkerów do ochrony dolnej części twarzy przed kurzem, wiatrem i lekkimi chemikaliami. Jej prosta konstrukcja sprawia, że można ją łatwo łączyć z innym sprzętem, takim jak maski przeciwgazowe lub hełmy, w celu zapewnienia lepszej ochrony w niebezpiecznych środowiskach. ",
  "sid_items_DSVodkaFake_name": "Podrabiana wódka ",
  "sid_items_DSVodkaFake_description": "Butelka taniej, słabo destylowanej wódki, którą często można znaleźć w Zonie. Ten niskiej jakości trunek słynie z ostrego smaku i możliwości spowodowania poważnego kaca, a nawet zatrucia z powodu wątpliwych składników. Niektórzy stalkerzy używają go jako zaimprowizowanego środka dezynfekującego lub waluty, ale piją go tylko naprawdę zdesperowani. Należy zachować ostrożność. ",
  "sid_items_DSSausageDietaryRadiationLight_name": "Napromieniowana kiełbasa dietetyczna ",
  "sid_items_DSSausageDietaryRadiationLight_description": "Często, z braku czegoś lepszego, ta kiełbasa - mieszanka kurczaka i substytutu soi - staje się stalkerskim śniadaniem, obiadem i kolacją. Ze względu na dużą ilość konserwantów nie psuje się przez długi czas. Wydziela lekkie promieniowanie.",
  "sid_items_DSSausageDietaryRadiationHigh_name": "Napromieniowana kiełbasa dietetyczna ",
  "sid_items_DSSausageDietaryRadiationHigh_description": "Często, z braku czegoś lepszego, ta kiełbasa - mieszanka kurczaka i substytutu soi - staje się stalkerskim śniadaniem, obiadem i kolacją. Ze względu na dużą ilość konserwantów nie psuje się przez długi czas. Wydziela wysokie promieniowanie.",
  "sid_items_DSRuinedCannedFoodRadiationHigh_name": "Napromieniowana uszkodzona puszka z jedzeniem ",
  "sid_items_DSRuinedCannedFoodRadiationHigh_description": "Puszka zawierająca kiedyś jedzenie, została uszkodzona, a zawartość rozszczelniła się, zmieniając ten niegdyś smaczny posiłek w poważne zagrożenie dla zdrowia. Zapach wyciekającego z niej płynu mógłby doprowadzić do śmierci Nibyolbrzyma. Wydziela wysokie promieniowanie.",
  "sid_items_DSButerbrodRadiationLight_name": "Napromieniowana kanapka ",
  "sid_items_DSButerbrodRadiationLight_description": "Proste połączenie chleba i kiełbasy, ten prowizoryczny posiłek jest podstawą wśród stalkerów. Niezbyt wykwintny, ale wypełnia żołądek i pozwala przetrwać - ledwo. Wydziela lekkie promieniowanie.",
  "sid_items_DSButerbrodRadiationMedium_name": "Napromieniowana kanapka ",
  "sid_items_DSButerbrodRadiationMedium_description": "Proste połączenie chleba i kiełbasy, ten prowizoryczny posiłek jest podstawą wśród stalkerów. Niezbyt wykwintny, ale wypełnia żołądek i pozwala przetrwać - ledwo. Wydziela średnie promieniowanie.",
  "sid_items_DSBreadRadiationLight_name": "Napromieniowany chleb",
  "sid_items_DSBreadRadiationLight_description": "Podstawowy składnik diety stalkerów. Po przejęciu Rostoku, Miklucha stał się głównym dostawcą chleba w Zonie. To, jak zwykły bochenek chleba pozostaje świeży przez tak długi czas, jest jedną z największych tajemnic Zony. Wydziela lekkie promieniowanie.",
  "sid_items_DSBreadRadiationMedium_name": "Napromieniowany chleb",
  "sid_items_DSBreadRadiationMedium_description": "Podstawowy składnik diety stalkerów. Po przejęciu Rostoku, Miklucha stał się głównym dostawcą chleba w Zonie. To, jak zwykły bochenek chleba pozostaje świeży przez tak długi czas, jest jedną z największych tajemnic Zony. Wydziela średnie promieniowanie.",
  "sid_items_DSBreadRadiationHigh_name": "Napromieniowany chleb",
  "sid_items_DSBreadRadiationHigh_description": "Podstawowy składnik diety stalkerów. Po przejęciu Rostoku, Miklucha stał się głównym dostawcą chleba w Zonie. To, jak zwykły bochenek chleba pozostaje świeży przez tak długi czas, jest jedną z największych tajemnic Zony. Wydziela wysokie promieniowanie.",
  "sid_items_DSSausageRadiationLight_name": "Napromieniowana kiełbasa",
  "sid_items_DSSausageRadiationLight_description": "Kluczową zaletą tej kiełbasy jest jej długi okres przydatności do spożycia. Lepiej nie spekulować, w jaki sposób jest to osiągane, aby nie zrujnować apetytu swojego i innych. Wydziela lekkie promieniowanie.",
  "sid_items_DSSausageRadiationMedium_name": "Napromieniowana kiełbasa",
  "sid_items_DSSausageRadiationMedium_description": "Kluczową zaletą tej kiełbasy jest jej długi okres przydatności do spożycia. Lepiej nie spekulować, w jaki sposób jest to osiągane, aby nie zrujnować apetytu swojego i innych. Wydziela średnie promieniowanie.",
  "sid_items_DSSausageRadiationHigh_name": "Napromieniowana kiełbasa",
  "sid_items_DSSausageRadiationHigh_description": "Kluczową zaletą tej kiełbasy jest jej długi okres przydatności do spożycia. Lepiej nie spekulować, w jaki sposób jest to osiągane, aby nie zrujnować apetytu swojego i innych. Wydziela wysokie promieniowanie.",
  "sid_items_DSSausageHamRadiationLight_name": "Napromieniowana kiełbasa z szynki ",
  "sid_items_DSSausageHamRadiationLight_description": "Przygotowywana z szynki, łopatki wieprzowej, wołowiny i przypraw, tego typu kiełbasa jest prawdziwym luksusem i przysmakiem wśród mieszkańców Zony. Wydziela lekkie promieniowanie.",
  "sid_items_DSSausageHamRadiationMedium_name": "Napromieniowana kiełbasa z szynki ",
  "sid_items_DSSausageHamRadiationMedium_description": "Przygotowywana z szynki, łopatki wieprzowej, wołowiny i przypraw, tego typu kiełbasa jest prawdziwym luksusem i przysmakiem wśród mieszkańców Zony. Wydziela średnie promieniowanie",
  "sid_items_DSSausageHamRadiationHigh_name": "Napromieniowana kiełbasa z szynki ",
  "sid_items_DSSausageHamRadiationHigh_description": "Przygotowywana z szynki, łopatki wieprzowej, wołowiny i przypraw, tego typu kiełbasa jest prawdziwym luksusem i przysmakiem wśród mieszkańców Zony. Wydziela wysokie promieniowanie.",
  "sid_items_DSSpoiledCannedFoodRadiationHigh_name": "Napromieniowane zepsute jedzenie w puszce",
  "sid_items_DSSpoiledCannedFoodRadiationHigh_description": "Spuchnięta puszka z jedzeniem, która straciła ważność na długo przed powstaniem Zony. Bez porządnej maski przeciwgazowej smród jest nie do zniesienia. Wydziela wysokie promieniowanie.",
  "sid_items_DSCannedFoodRadiationMedium_name": "Napromieniowane jedzenie w puszce",
  "sid_items_DSCannedFoodRadiationMedium_description": "Zawartość tych puszek jest tajemnicą, której nikt nie odważy się zgłębić w trosce o własne zdrowie psychiczne. Po podgrzaniu na ognisku przekształcają się w smaczny, pożywny posiłek. Wydziela średnie promieniowanie.",
  "sid_items_DSHealthInjector_name": "Stymulator",
  "sid_items_DSHealthInjector_description": "Surowy, ale skuteczny wzmacniacz zdrowia stworzony z różnych odczynników chemicznych. Stymulator zapewnia szybką regenerację drobnych obrażeń i tłumi ból przez ograniczony czas. Powszechnie używany przez stalkerów w sytuacjach bojowych. Nadużywanie może powodować lekkie zawroty głowy i nudności.",
  "sid_items_DSHealthInjectorArmy_name": "Wojskowy Stymulator",
  "sid_items_DSHealthInjectorArmy_description": "Stymulator zdrowia klasy wojskowej przeznaczony do użytku bojowego. Szybko przywraca zdrowie, zatrzymuje umiarkowane krwawienie i zawiera łagodny środek pobudzający, aby utrzymać koncentrację w ogniu walki. Kompaktowy i wydajny, stymulator ten jest bardzo poszukiwany, ale drogi do zdobycia.",
  "sid_items_DSHealthInjectorScience_name": "Naukowy Stymulator",
  "sid_items_DSHealthInjectorScience_description": "Zaawansowany wzmacniacz zdrowia opracowany przez badaczy Zony. Wykorzystując unikalną mieszankę syntetycznych związków i biostymulatorów, wspomaga szybką regenerację poważnych obrażeń i zapewnia tymczasową odporność na promieniowanie. Ceniony przedmiot wśród doświadczonych stalkerów i naukowców.",
  "sid_items_DSCookedChimeraStew_name": "Gulasz z mięsa Chimery",
  "sid_items_DSCookedChimeraStew_description": "Wolno gotowany gulasz z mięsa legendarnej Chimery. Rzadko przygotowywany ze względu na trudności ze zdobyciem mięsa, ma niesamowicie bogaty smak, który według wielu jest wart ryzyka.",
  "sid_items_DSCookedRodentBits_name": "Smażone kawałki Rodentów",
  "sid_items_DSCookedRodentBits_description": "Szybko smażone na ogniu, te małe kawałki mięsa gryzoni są przekąską ostatniej szansy dla stalkerów w podróży. Chrupiące, lekko słone i z lekkim posmakiem Czarnej Plagi czającej się w pobliżu.",
  "sid_items_DSCookedDogMeat_name": "Kotlety z psiego mięsa",
  "sid_items_DSCookedDogMeat_description": "Mielone i mocno przyprawione, aby zamaskować dziczyzny smak, kotlety te wykonane ze zmutowanego psiego mięsa są powszechnym, niedrogim posiłkiem w Zonie. Choć nie do końca wykwintne, są sycące i łatwe w przygotowaniu.",
  "sid_items_DSCookedFleshSlop_name": "Papka z mięsa Mięsacza",
  "sid_items_DSCookedFleshSlop_description": "Wodnista zupa zrobiona z galaretowatego mięsa Mięsaczy. Sycąca, choć niezbyt apetyczna, jest częstym widokiem w obozach pełnych zmęczonych stalkerów.",
  "sid_items_DSCookedBoarMeat_name": "Pieczone mięso Dzika",
  "sid_items_DSCookedBoarMeat_description": "Chrupiący na zewnątrz, ciągnący się w środku, ten przysmak z Zony jest zaskakująco smaczny, gdy jest dokładnie ugotowany. Niedogotowanie to pewny sposób na uzyskanie dodatkowych pasożytów w organizmie.",
  "sid_items_DSCookedBloodsuckerMeat_name": "Ugotowane mięso Pijawki",
  "sid_items_DSCookedBloodsuckerMeat_description": "Starannie przygotowane, aby zneutralizować toksyny pasożytnicze, mięso Pijawki ma ostry smak i żylastą konsystencję. Rzadki przysmak dla stalkerów, którzy odważą się zapolować na te okrutne drapieżniki.",
  "sid_items_DSCookedBayunMeat_name": "Zwęglone mięso Bajuna",
  "sid_items_DSCookedBayunMeat_description": "Przypalone szczątki kota Bajuna, przygotowane na otwartym ogniu. Choć nie należy do najbardziej apetycznych, jest powszechnym źródłem białka w Zonie. Spożywanie go na surowo byłoby nierozsądne, ale zwęglony stanowi gorzki, ale sycący posiłek.",
  "sid_items_DSArmorFortressFour_name": "Ciężki Kombinezon Forteca-4",
  "sid_items_DSArmorFortressFour_description": "Ciężki kombinezon bojowy opracowany jako zaawansowana modyfikacja kombinezonu Zorza. Zaprojektowany, aby sprostać wymaganiom samotników weteranów i wojskowych stalkerów działających w najgłębszych i najbardziej niebezpiecznych obszarach Zony. Wzmocniony wieloma warstwami tytanowych powłok kompozytowych i włókien aramidowych, Forteca-4 zapewnia niezrównaną ochronę przed zagrożeniami balistycznymi i umiarkowaną odporność na anomalie. Poświęca mobilność na rzecz wytrzymałości, co czyni go preferowanym wyborem dla dobrze wyposażonych oddziałów podejmujących operacje wysokiego ryzyka.",
  "sid_items_DSArmorLeatherCoatBandit_name": "Płaszcz Bojowy Sęp",
  "sid_items_DSArmorLeatherCoatBandit_description": "Wytrzymały skórzany płaszcz połączony z ukrytą warstwą średniego pancerza Maruder. Ta mieszanka mody i funkcjonalności jest popularna wśród bandytów, kopaczy i niektórych samotników, zapewniając dyskretną ochronę przed drobnymi zagrożeniami przy jednoczesnym zachowaniu niskiego profilu. Kamizelka kuloodporna, wykonana z lekkich płyt ceramicznych i wstawek z kevlaru, zapewnia przyzwoitą ochronę przed ostrzałem z broni ręcznej i odłamkami bez poświęcania zbyt dużej mobilności. Idealna dla tych, którzy cenią sobie skrytość i wszechstronność ponad ciężkie zdolności bojowe.",
  "sid_items_DSArmorSSP99M_name": "SSP-99M Ekolog",
  "sid_items_DSArmorSSP99M_description": "Wysokiej jakości zmodyfikowany kombinezon SSP-99. Zapewnia zwiększoną ochronę ciała przed pociskami i odłamkami. Przeznaczony dla strażników pracujących z ekspedycjami naukowymi. Zapewnia dobrą ochronę przed promieniowaniem i anomaliami biologicznymi. Jest odporny na agresywne chemicznie środowiska i inne efekty niebezpieczne dla ciała.",
  "sid_items_DSArmorSEVAN2U_name": "SSP-SE Harmonia",
  "sid_items_DSArmorSEVAN2U_description": "A hybrid of the SSP-99M and SEVA suits, the SSP-SE «Harmonу» represents the pinnacle of scientific and engineering collaboration in the Zone. Designed by researchers to support scientific expeditions under extreme conditions, it combines the SSP-99M's advanced resistance to environmental hazards and ballistic threats with the SEVA's superior anomaly suppression and closed-cycle breathing system. The «Harmonу» offers exceptional protection against radiation, chemical hazards, and biological contaminants, while maintaining mobility and comfort. However, its price makes it accessible only to well-funded expeditions or elite stalkers.",
  "sid_items_DSArmorQuasarAlpha_name": "Kombinezon Kwazar-A",
  "sid_items_DSArmorQuasarAlpha_description": "Kwazar-A to najnowocześniejszy kombinezon eksperymentalny, opracowany jako szczyt ochrony i użyteczności do celów naukowych i eksploracyjnych w Zonie. Czerpiąc inspirację z linii SEVA, Kwazar-A przesuwa granice dzięki ulepszonej ochronie przed anomaliami, niezrównanej odporności na środowisko i najnowocześniejszym systemom podtrzymywania życia. Zbudowany ze wzmocnionego szkieletu i zaawansowanych materiałów, zapewnia doskonałą ochronę balistyczną i trwałość przy zachowaniu zwinności. Modułowa konstrukcja kombinezonu umożliwia integrację z zaawansowanym sprzętem do skanowania i wykrywania anomalii, co czyni go nieocenionym podczas głębokich wypraw. Jednak jako prototyp, Kwazar-A jest niezwykle rzadkim, niebotycznie drogim i bardzo poszukiwanym sprzętem.",
  "sid_items_DSTeaBeard_name": "Herbata Brodacza",
  "sid_items_DSTeaBeard_description": "Popularna wśród stalkerów gorąca herbata Brodacza, zaparzana z jadalnymi suszonymi grzybami w przegotowanej wodzie (podobno nieradioaktywnej) z dodatkiem cukru. Stalkerzy, których stać na zakup tego napoju, często zabierają go ze sobą na długie spacery po Zonie. Jest to całkiem dobry i stosunkowo zdrowy sposób na utrzymanie się na nogach, gdy jesteś zmęczony lub gdy przeczekujesz zimne, ciemne noce.",
  "sid_items_DSArmorSEVAM3_name": "Kombinezon SEVA-M3",
  "sid_items_DSArmorSEVAM3_description": "SEVA-M3 to zaawansowana wersja klasycznego kombinezonu środowiskowego SEVA. Zaprojektowany z myślą o głębokich wyprawach w najbardziej niebezpieczne obszary Zony, model ten zwiększa ochronę chemiczną i radiacyjną bez poświęcania mobilności. Posiada wzmocnione polimerowe wstawki, zintegrowany system wykrywania anomalii i modułową ramę dla zewnętrznego sprzętu. Choć SEVA-M3 nadal jest podatny na ciężki ostrzał, oferuje niezrównaną ochronę przed zagrożeniami ze strony środowiska, co czyni go sprzętem wybieranym przez doświadczonych stalkerów zapuszczających się w skupiska anomalii.",
  "sid_items_DSArmorDozorL2_name": "Kombinezon Dozor-L2",
  "sid_items_DSArmorDozorL2_description": "Dozor-L2 to wojskowy kombinezon taktyczny przeznaczony do długotrwałych operacji w środowiskach o wysokim stopniu zagrożenia. Wykonany z wytrzymałego nylonu balistycznego i wyposażony w ulepszony ceramiczny pancerz płytowy, Dozor-L2 zapewnia solidną ochronę przed ostrzałem z broni krótkiej i odłamkami. Wyposażony w liczne kieszenie do przechowywania, wzmocnione paski i konfigurowalny system MOLLE, zapewnia maksymalną użyteczność dla pracowników terenowych. Chociaż jego ochrona przed środowiskiem jest ograniczona, kombinezon wyróżnia się w scenariuszach bojowych, co czyni go ulubionym wśród najemników i personelu wojskowego poruszającego się po Zonie.",
  "sid_items_DSArmyCrackers_name": "Wojskowe krakersy",
  "sid_items_DSArmyCrackers_description": "Te twarde krakersy, stanowiące podstawową rację żywnościową dla personelu wojskowego, zostały zaprojektowane z myślą o trudnych warunkach i długotrwałym przechowywaniu. Wykonane ze wzmocnionej mąki pszennej i wzbogacone witaminami, dostarczają niezbędnej energii i składników odżywczych. Choć nie są szczególnie smaczne, ich długi okres przydatności do spożycia i wysoka zawartość kalorii sprawiają, że są niezawodnym źródłem pożywienia dla stalkerów podczas długich misji w Zonie. Uwaga, są one znane z tego, że są twarde jak beton!",
  "sid_items_DSArmorLeatherCoatFlesh_name": "Kombinezon Tropiciela",
  "sid_items_DSArmorLeatherCoatFlesh_description": "Ten wykonany na zamówienie strój Tropiciela jest oparty na projekcie Zorza, ulepszonym pod kątem długotrwałego zwiadu. Jego najbardziej charakterystyczną cechą jest ciężki płaszcz wykonany z garbowanej skóry Mięsacza, zapewniający doskonałą izolację termiczną i zwiększoną odporność na uszkodzenia fizyczne. Odbywa się to jednak kosztem niższej odporności na promieniowanie ze względu na naturalną podatność skóry na skażenie radioaktywne. Niezawodny wybór dla stalkerów, którzy przedkładają trwałość i mobilność nad ochronę przed promieniowaniem!",
  "sid_effects_DSComfortLevel_name": "Poziom komfortu ",
  "sid_effects_DSSleepHours_name": "Czas snu ",
  "sid_items_DSOldSleepingBag_name": "Tani śpiwór",
  "sid_items_DSOldSleepingBag_description": "Wytrzymały i przestarzały śpiwór z czasów Związku Radzieckiego, wyposażony w grubą, ale prymitywną wyściółkę. Chociaż izolacja jest przyzwoita, szorstki materiał sprawia, że jest niewygodny przy dłuższym użytkowaniu. Nieporęczny i źle zaprojektowany, jest to opcja budżetowa dla początkujących, którzy przedkładają ciepło nad komfort. Nie jest idealna na długie wędrówki ze względu na swoją wagę i nieporęczny rozmiar.",
  "sid_questItemprototypes_DSSyringe_name": "Strzykawka ",
  "sid_questItemprototypes_DSSyringe_description": "Sterylna, jednorazowa strzykawka zapakowana w wytrzymałe plastikowe opakowanie zapewniające hermetyczne zamknięcie. Zazwyczaj używana do podawania leków lub pobierania próbek w strefie. Łatwa do przenoszenia i niezbędna w apteczce każdego dobrze wyszkolonego stalkera. ",
  "sid_effects_DSPsyRestore_name": "Przywrócenie zdrowia Psi",
  "sid_character_vivisector_0": "Vivisector",
}