{
  "__LANG": "RU",
  "sid_questItemprototypes_DSBrokenSmartphone_name": "Разбитый смартфон ",
  "sid_questItemprototypes_DSBrokenSmartphone_description": "Некогда рабочий смартфон, не выдержавший суровые условия Зоны. Хотя в таком состоянии вряд ли получится извлечь из него информацию, некоторые техники все еще рады будут его купить в качестве дешевого источника новых запчастей.  ",
  "sid_questItemprototypes_DSBatteriesUsed_name": "Использованные батарейки ",
  "sid_questItemprototypes_DSBatteriesUsed_description": "Маленькие батарейки, давно разряженные.Таскать их с собой не за чем, хотя некоторые сталкеры пользуются ими вместо болтов, пусть это и сомнительно с точки зрения безопасности.  ",
  "sid_questItemprototypes_DSBinocularsBroken_name": "Сломанный бинокль ",
  "sid_questItemprototypes_DSBinocularsBroken_description": "Бинокль военного образца, побитый настолько, что по прямому назначению им уже не воспользоваться. Но даже в этом состоянии представляет интерес для техников, так как они могут раздербанить его на линзы и другие запчасти.  ",
  "sid_questItemprototypes_DSOldCoins_name": "Монеты ",
  "sid_questItemprototypes_DSOldCoins_description": "Хотя с появлением Купонов эпоха физических денег давно ушла в прошлое, некоторые сталкеры все еще таскают монетки с собой как своего рода память, а также дешевую и компактную альтернативу болтам.  ",
  "sid_questItemprototypes_DSDetectorVedmidBroken_name": "Сломанный детектор «Медведь» ",
  "sid_questItemprototypes_DSDetectorVedmidBroken_description": "Когда-то был довольно ценным прибором, но сейчас это не более чем источник запчастей для техников.  ",
  "sid_questItemprototypes_DSGasmaskFilterOld_name": "Использованный фильтр ",
  "sid_questItemprototypes_DSGasmaskFilterOld_description": "Маленький использованный фильтр для противогаза. Не представляет практически никакой ценности для кого-либо.  ",
  "sid_questItemprototypes_DSHandRadioBroken_name": "Сломанная рация ",
  "sid_questItemprototypes_DSHandRadioBroken_description": "Еще одна ценная и полезная вещь, безжалостно уничтоженная Зоной. Хотя она практически развалилась, умелый техник может за нее заплатить, чтобы извлечь из нее парочку неповрежденных деталей.  ",
  "sid_questItemprototypes_DSMetalCup_name": "Металлическая кружка ",
  "sid_questItemprototypes_DSMetalCup_description": "Простая металлическая кружка, широко распространенная у сталкеров в Зоне. Особой ценности не имеет, но в гравитационные аномалии ее кидать все равно не стоит, так как это может превратить кружку в смертоносный снаряд.  ",
  "sid_questItemprototypes_DSCompass_name": "Тактический компас ",
  "sid_questItemprototypes_DSCompass_description": "Важный и ценный инструмент для одних и безделушка для других. Хотя знать направление движения в Зоне крайне важно, некоторые аномалии могут влиять на стрелку компаса, сбивая владельца с пути.  ",
  "sid_questItemprototypes_DSArmyCookingPot_name": "Армейский котелок ",
  "sid_questItemprototypes_DSArmyCookingPot_description": "Важная часть экипировки многих сталкеров. Это нехитрое приспособление позволяет им выживать в долгих походах, где нет дружелюбных барменов и горячих обедов, а также когда заканчивается покупная провизия.  ",
  "sid_questItemprototypes_DSArmyShovel_name": "Саперная лопатка ",
  "sid_questItemprototypes_DSArmyShovel_description": "По одному виду можно сказать, что этот инструмент используется нередко. Копать радиоактивную почву Зоны весьма рискованно, но некоторые сталкеры предпочитают делать свои тайники под землей, подальше от любопытных глаз.  ",
  "sid_questItemprototypes_DSArtContainerLPC_name": "СЗК ",
  "sid_questItemprototypes_DSArtContainerLPC_description": "СЗК или свинцовый защитный контейнер это необычное, но полезное устройство для тех сталкеров, которые добывают артефакты, постоянно испускающие радиацию даже из рюкзака, хотя такие образцы встречаются весьма редко.  ",
  "sid_questItemprototypes_DSBoots_name": "Ботинки ",
  "sid_questItemprototypes_DSBoots_description": "Пара крепких запасных ботинок, что считаются роскошью среди сталкеров в Зоне. Мало кто из них задумывается о том, чтобы иметь запасную пару обуве в месте, где первая пара может развалиться на части после первой же химической аномалии.  ",
  "sid_questItemprototypes_DSMatchBox_name": "Коробок спичек ",
  "sid_questItemprototypes_DSMatchBox_description": "Компактный, дешевый и в то же время бесценный способ развести огонь в Зоне, очень распространенный среди ее обитателей. В отличие от более ценных и менее часто встречающихся охотничьих спичек, в большинстве случаев способен справиться со своей задачей.  ",
  "sid_questItemprototypes_DSCanOpener_name": "Открывашка ",
  "sid_questItemprototypes_DSCanOpener_description": "Хотя некоторые сталкеры открывают консервы обычным ножом, не всем нравится совать в еду клинок, до этого бывавший в грязи, человеческой и мутантской крови.  ",
  "sid_questItemprototypes_DSCharcoalBag_name": "Мешок с углем ",
  "sid_questItemprototypes_DSCharcoalBag_description": "Весьма тяжелый и нечасто встречаемый в Зоне, так как это не самое подходящее место для жарки шашлыков. Подойдет далеко не всем, однако ценится различными торговцами и сталкерами, практически живущими в больших поселениях.  ",
  "sid_questItemprototypes_DSDryFuel_name": "Сухое горючее ",
  "sid_questItemprototypes_DSDryFuel_description": "Дорогая и необычная, но пользующаяся спросом вещь. В этой легкой компактной коробке содержатся сухие таблетки, которые послужат отличным средством для подогрева еды в пути, без необходимости разведения костра.  ",
  "sid_questItemprototypes_DSFireStartingKit_name": "Набор для розжига ",
  "sid_questItemprototypes_DSFireStartingKit_description": "Дешевая и распространенная среди сталкеров вещь. Хотя многие для разведения костров используют собранный поблизости хворост, это отличная и надежная альтернатива для людей, которые не любят лишнюю работу и могут позволить потратить лишние купоны.  ",
  "sid_questItemprototypes_DSFlintAndSteel_name": "Огниво ",
  "sid_questItemprototypes_DSFlintAndSteel_description": "Последняя надежда в деле разведения огня. Как и спички, весьма компактно, но выбивать им хорошую искру, чтобы подпалить костер при нестабильной погоде Зоны может быть рискованно и очень затратно по времени.   ",
  "sid_questItemprototypes_DSGeigerPerimetr_name": "Счетчик Гейгера «Периметр» ",
  "sid_questItemprototypes_DSGeigerPerimetr_description": "Популярный среди сталкеров дозиметр, основанный на знаменитой модели дозиметра «Припять». Новая модель прибора была спроектирована специально для суровых и нестабильных условий Зоны.  ",
  "sid_questItemprototypes_DSGPSMarker_name": "GPS-маячок «Сигнал» ",
  "sid_questItemprototypes_DSGPSMarker_description": "Бесценная вещь для сталкеров, оборудующих хорошо замаскированные схроны и опасающихся забыть их местоположение. Продукция этого производителя популярна среди сталкеров благодаря легкости перепрошивки его железа для сопряжения с местными КПК.  ",
  "sid_questItemprototypes_DSHandRadio_name": "Рация ",
  "sid_questItemprototypes_DSHandRadio_description": "Хотя многие сталкеры привыкли связываться друг с другом через сталкерскую сеть в своих КПК, некоторые из них, беспокоясь о тайне своих переговоров, предпочитают более надежный старый способ коммуникации по радио.  ",
  "sid_questItemprototypes_DSLighterCheap_name": "Одноразовая зажигалка ",
  "sid_questItemprototypes_DSLighterCheap_description": "Дешевый и быстрый способ развести огонь. Несмотря на одноразовость, такие зажигалки популярны среди сталкеров за их малый вес, хотя лучше не таскать их с собой целой кучей возле термических аномалий.  ",
  "sid_questItemprototypes_DSLighterMetal_name": "Металлическая зажигалка ",
  "sid_questItemprototypes_DSLighterMetal_description": "Более редкий вид зажигалок в Зоне, любмиый некоторыми за возможность их заправлять и более прочный металлический корпус, дающий надежду, что зажигалка переживет несколько ударов и падений прежде чем сломаться.  ",
  "sid_questItemprototypes_DSCasettePlayer_name": "Кассетный плеер «Дзвінка» ",
  "sid_questItemprototypes_DSCasettePlayer_description": "Довольно необычная для сталкеров вещь, так как расслабляться в Зоне чревато. Тем не менее некоторые сталкеры, знающие свое дело и неспособные жить без музыкального сопровождения охотно за такое платят.  ",
  "sid_questItemprototypes_DSPowerBank_name": "Внешняя АКБ ",
  "sid_questItemprototypes_DSPowerBank_description": "Дорогое устройство, редко встречающееся у сталкеров в Зоне, бесценное для тех, кто полагается на различные технологические прибамбасы и при этом не хочет носить с собой месячный запас батареек. Кроме того, некоторые сталкеры заявляют, что все рассчитали и вдолгую куда дешевле заряжаться у техников.  ",
  "sid_questItemprototypes_DSRope_name": "Веревка ",
  "sid_questItemprototypes_DSRope_description": "Прочная веревка, которую часто можно встретить в сталкерских рюкзаках за ее универсальность. Она полезна во многих ситуациях, от связывания сталкеров и транспортировки тяжелых туш мутантов до вылезания из пещер и слезания обратно.  ",
  "sid_questItemprototypes_DSMagazineAdultMax_name": "Магазин «Максаут» ",
  "sid_questItemprototypes_DSMagazineAdultMax_description": "Журналы для взрослых в Зоне пользуются спросом, так как одиноким сталкерам очень нужно что-либо, что отвлечет их от суровой реальности их жизни и позволит расслабить мозги.  ",
  "sid_questItemprototypes_DSMagazineAdultPlay_name": "Журнал «Игрок» ",
  "sid_questItemprototypes_DSMagazineAdultPlay_description": "Журналы для взрослых в Зоне пользуются спросом, так как одиноким сталкерам очень нужно что-либо, что отвлечет их от суровой реальности их жизни и позволит расслабить мозги.  ",
  "sid_questItemprototypes_DSMagazineAdultVix_name": "Журнал «Викс» ",
  "sid_questItemprototypes_DSMagazineAdultVix_description": "Журналы для взрослых в Зоне пользуются спросом, так как одиноким сталкерам очень нужно что-либо, что отвлечет их от суровой реальности их жизни и позволит расслабить мозги.  ",
  "sid_questItemprototypes_DSMagazineFishing_name": "Журнал «Мир рыбалки» ",
  "sid_questItemprototypes_DSMagazineFishing_description": "Подобные приземленные и успокаивающие журналы в Зоне пользуются спросом, так как одиноким сталкерам очень нужно что-либо, что отвлечет их от суровой реальности их жизни и позволит расслабить мозги. ",
  "sid_questItemprototypes_DSMagazineChornobyl_name": "Журнал «Наследие Чернобыля» ",
  "sid_questItemprototypes_DSMagazineChornobyl_description": "Подобные исторические и интересные журналы в Зоне пользуются спросом, так как одиноким сталкерам очень нужно что-либо, что отвлечет их от суровой реальности их жизни и позволит расслабить мозги.  ",
  "sid_questItemprototypes_DSMagazineHunting_name": "Magazine «Hunting and Weapons» ",
  "sid_questItemprototypes_DSMagazineHunting_description": "Подобные практические и вместе с тем отвлеченные от Зоны журналы пользуются в ней спросом, так как одиноким сталкерам очень нужно что-либо, что отвлечет их от суровой реальности их жизни и позволит расслабить мозги, при этом не теряя в подготовке.  ",
  "sid_questItemprototypes_DSCleaningKitPistols_name": "Набор для чистки пистолетов ",
  "sid_questItemprototypes_DSCleaningKitPistols_description": "Важнейшая вещь для любого сталкера, который заботится о своем оружии, чтобы не оказаться в еще более рискованном положении посреди перестрелки или для того, кто не хочет испытывать удачу и потом нести оружие на ремонт к местному технику после пары выстрелов.  ",
  "sid_questItemprototypes_DSCleaningKitRifles_name": "Набор для чистки винтовок ",
  "sid_questItemprototypes_DSCleaningKitRifles_description": "Важнейшая вещь для любого сталкера, который заботится о своем оружии, чтобы не оказаться в еще более рискованном положении посреди перестрелки или для того, кто не хочет испытывать удачу и потом нести оружие на ремонт к местному технику после пары выстрелов.  ",
  "sid_questItemprototypes_DSFieldSewingKit_name": "Полевой швейный набор ",
  "sid_questItemprototypes_DSFieldSewingKit_description": "Те, кто в курсе, сколько техники возьмут за латание одной царапины на их модифицированном костюме, предпочитают такие наборы, с которыми можно поставить заплатку прямо на привале, однако для ремонта серьезных повреждений этот набор не подойдет.  ",
  "sid_questItemprototypes_DSGunOilRifle_name": "Винтовочная ружейная смазка ",
  "sid_questItemprototypes_DSGunOilRifle_description": "Маленький бутылек содержащий одно из самых важных в Зоне средств для исправной работы оружия. Хотя мало кто будет заниматься этим в полях, техники заплатят за эту вещь хорошие деньги.  ",
  "sid_questItemprototypes_DSWD40_name": "WD-35 ",
  "sid_questItemprototypes_DSWD40_description": "Универсальный и полезный спрей, который может быстро привести в рабочее состояние любой ржавый и скрипящий механизм. Используется по всей Зоне, начиная от оружейников и заканчивая сталкерами, заботящимися о своих убежищах и поддерживающих их в хорошей форме.  ",
  "sid_questItemprototypes_DSShavingKit_name": "Набор для бритья ",
  "sid_questItemprototypes_DSShavingKit_description": "Хотя крем для бритья в Зоне большая редкость, некоторые сталкеры все еще заботятся о своей растительности на лице, даже если им придется делать это только со старой бритвой, ножницами, холодной водой и ничем более, да и то раз от разу.  ",
  "sid_questItemprototypes_DSSpareClothing_name": "Запасная одежда ",
  "sid_questItemprototypes_DSSpareClothing_description": "Небольшая стопка запасной одежды, с виду даже не ношенной. Хотя переодеваться в таких условиях рискованно из-за возможных болезней, у некоторых сталкеров просто не остается другого выхода. Если не считать выходом ходить в прелом и грязном белье еще один месяц.  ",
  "sid_questItemprototypes_DSMultiTool_name": "Мультитул ",
  "sid_questItemprototypes_DSMultiTool_description": "Маленький, но очень ценимый сталкерами, торговцами и техниками всех сортов инструмент. Возможность иметь целый набор инструментов в одном месте в условиях Зоны буквально может проводить границу между жизнью и смертью.  ",
  "sid_questItemprototypes_DSSolderingTool_name": "Паяльник ",
  "sid_questItemprototypes_DSSolderingTool_description": "Для большинства сталкеров не слишком полезен, но техники такие инструменты ценят и иногда заказывают их для себя, если у них есть такая роскошь как источник электроэнергии.  ",
  "sid_questItemprototypes_DSSwissKnife_name": "Швейцарский армейский нож ",
  "sid_questItemprototypes_DSSwissKnife_description": "Дешевая и легкая альтернатива мультитулу и открывашкам. Этот нож, пусть его полезность и ограничена, популярн среди сталкеров, которые хотят быть готовыми к любой ситуации.  ",
  "sid_questItemprototypes_DSCondensersBox_name": "Коробка конденсаторов ",
  "sid_questItemprototypes_DSCondensersBox_description": "Упаковка конденсаторов, которые сами по себе не так уж и редки в Зоне. Но заявленная на данных деталях ёмкость настолько высока, что трудно представить их предназначение.  ",
  "sid_questItemprototypes_DSCopperSpool_name": "Катушка медной проволоки",
  "sid_questItemprototypes_DSCopperSpool_description": "Медь отличный электропроводник и в то же время ценный цветной металл. Из-за этого такая проволока встречается очень редко: все доступные запасы в Зоне были найдены и переработаны в девяностых годах прошлого века.  ",
  "sid_questItemprototypes_DSDuctTape_name": "Синяя изолента ",
  "sid_questItemprototypes_DSDuctTape_description": "Моток проверенной настоящей синей изоленты, популярной как дешевое средство для полевого ремонта множества вещей в случаях, когда дорогой и сложный ремонт недоступен, хотя некоторые способы применения, придуманные сталкерами, вызывают много вопросов.  ",
  "sid_questItemprototypes_DSSuperGlue_name": "Суперклей ",
  "sid_questItemprototypes_DSSuperGlue_description": "Маленький тюбик суперклея, ценимый как техниками, так и сталкерами за легкость применения в быстром ремонте. однако не рекомендуется держать его поблизости от термических аномалий, так как в условиях жаркой температуры клей очень быстро испаряется.  ",
  "sid_questItemprototypes_DSTextolite_name": "Текстолитовая плата ",
  "sid_questItemprototypes_DSTextolite_description": "Текстолит — основа печатной платы. То, что испытывает радиотехник-любитель при виде нетронутой текстолитовой плиты, сравнимо разве что с ощущениями писателя над чистым листом.  ",
  "sid_questItemprototypes_DSTransistorsBox_name": "Коробка транзисторов ",
  "sid_questItemprototypes_DSTransistorsBox_description": "Коробка качественных транзисторов — полупроводниковых деталей, способных генерировать, преобразовать и усиливать электрические колебания. Предел мечтаний радиотехника, если такого чудом занесёт в Зону.  ",
  "sid_questItemprototypes_DSCigarettesBlue_name": "Сигареты «Роза» ",
  "sid_questItemprototypes_DSCigarettesBlue_description": "Дешевая подделка популярной торговой марки сигарет, пользуется спросом у сталкеров, которым нужно, чтобы под рукой в любой момент было курево.  ",
  "sid_questItemprototypes_DSCigarettesDeadlyStrikes_name": "Сигареты «Deadly Strikes» ",
  "sid_questItemprototypes_DSCigarettesDeadlyStrikes_description": "Сигареты восточно-европейского бренда, которые, несмотря на название, не убивают курильщика. По крайней мере, не сразу.  ",
  "sid_questItemprototypes_DSCigarettesMilPac_name": "Сигареты «Милпак» ",
  "sid_questItemprototypes_DSCigarettesMilPac_description": "Местные сигареты, в чьей рекламе делается упор на их устойчивость к высокой влажности, целевая аудитория туристы и военные.  ",
  "sid_questItemprototypes_DSCigarettesUnluckyStroke_name": "Сигареты «Unlucky Stroke» ",
  "sid_questItemprototypes_DSCigarettesUnluckyStroke_description": "Популярный бренд импортных сигарет, которые, несмотря на название, приносят миллионы долларов каждый месяц и даже попадают в Зону, где стоят очень дорого.  ",
  "sid_questItemprototypes_DSBookBible_name": "Карманная Библия ",
  "sid_questItemprototypes_DSBookBible_description": "Некоторые люди приносят в Зону эту книгу как психологическое отвлечение от ужасов Зоны, средство умиротворения тела и души. Говорят, что фанатики из «Монолита» приходили в ярость, находя такие книги и массово их сжигали. ",
  "sid_questItemprototypes_DSZoneMapAnnotated_name": "Рисованная карта с пометками ",
  "sid_questItemprototypes_DSZoneMapAnnotated_description": "Хотя у сталкеров есть постоянный доступ к спутниковым снимкам Зоны, кое-кто предпочитает хранить информацию о своих маршрутах и тайниках в физическом виде. Правильный покупатель хорошо заплатит за такие карты.  ",
  "sid_questItemprototypes_DSZoneMapTourist_name": "Туристическая карта Чернобыля ",
  "sid_questItemprototypes_DSZoneMapTourist_description": "Практически бесполезна в нышнешнем состоянии Зоны, но такие карты, датированные еще до первого Выброса популярны среди сталкеров новичков и тех, кто готовится ими стать на Большой земле. По крайней мере, они дают им приблизительное понимание географии этого места.  ",
  "sid_questItemprototypes_DSZoneMapMilitary_name": "Военная карта ",
  "sid_questItemprototypes_DSZoneMapMilitary_description": "Крайне ценный источник информации, содержащий маршруты патрулей и другие важные отметки, используемые МСОП. Даже если карта была перепродана торговцами и сталкерами всех видов, обладать ей очень рискованно, так как если патруль найдет ее среди пожитков сталкера, есть шанс, что его больше никто никогда не увидит и не найдет.  ",
  "sid_questItemprototypes_DSPhotosFamily_name": "Семейные фотографии ",
  "sid_questItemprototypes_DSPhotosFamily_description": "Куча старых фотографий членов семьи, друзей и любимых. У них практически нет никакой ценности в Зоне, где они годятся разве что для растопки костра, но для кого-то они крайне важны как воспоминания о прошлой жизни.  ",
  "sid_questItemprototypes_DSPassportEU_name": "Паспорт Евросоюза ",
  "sid_questItemprototypes_DSPassportEU_description": "Документ, удостоверяющий личность, который некоторые сталкеры носят с собой по определененой причине. Для определенных людей они имеют огромную ценность, так как, если слухи правдивы, через нелегальные схемы они оформляют кредиты и получают другие финансовые выгоды по паспортам людей, пропавших в Зоне Отчуждения.  ",
  "sid_questItemprototypes_DSPassportUA_name": "Украинский паспорт ",
  "sid_questItemprototypes_DSPassportUA_description": "Документ, удостоверяющий личность, который некоторые сталкеры носят с собой по определененой причине. Для определенных людей они имеют огромную ценность, так как, если слухи правдивы, через нелегальные схемы они оформляют кредиты и получают другие финансовые выгоды по паспортам людей, пропавших в Зоне Отчуждения.  ",
  "sid_questItemprototypes_DSPassportUS_name": "Паспорт США ",
  "sid_questItemprototypes_DSPassportUS_description": "Документ, удостоверяющий личность, который некоторые сталкеры носят с собой по определененой причине. Для определенных людей они имеют огромную ценность, так как, если слухи правдивы, через нелегальные схемы они оформляют кредиты и получают другие финансовые выгоды по паспортам людей, пропавших в Зоне Отчуждения.  ",
  "sid_questItemprototypes_DSPlayingCards_name": "Игральные карты ",
  "sid_questItemprototypes_DSPlayingCards_description": "Колода игральных карт, с которой некоторые сталкеры коротают время, хотя карты более популярны у зоновских бандитов. Кое-кто из сталкеров избегает играть в карты, так как верит, что Зона приходит за теми, кто получает удовольствие от таких затягивающих развлечений.  ",
  "sid_questItemprototypes_DSWallet_name": "Бумажник ",
  "sid_questItemprototypes_DSWallet_description": "Бумажник, содержащий личные вещи и немного мелких купюр. Хотя в Зоне он уже давно бесполезен, кое-кто продолжает носить бумажники с деньгами на случай попадания в неприятности за пределами Зоны, где нужно будет дать взятку или заплатить за услуги.  ",
  "sid_questItemprototypes_DSWristwatchCheap_name": "Наручные часы ",
  "sid_questItemprototypes_DSWristwatchCheap_description": "Важность знания точного времени в Зоне легко недооценить, поэтому многие сталкеры носят с собой часы. Хотя кое-кто верит, что механические часы в условиях Зоны надежнее, гравитационные аномалии и оказываемые ими эффекты заставляют их передумать.  ",
  "sid_questItemprototypes_DSWristwatchMilitary_name": "Военные наручные часы ",
  "sid_questItemprototypes_DSWristwatchMilitary_description": "Важность знания точного времени в Зоне легко недооценить, поэтому многие сталкеры носят с собой часы. Хотя кое-кто верит, что механические и тактические часы в условиях Зоны надежнее, гравитационные аномалии и оказываемые ими эффекты заставляют их передумать.  ",
  "sid_questItemprototypes_DSWristwatchSmart_name": "Tactical Smart Watch ",
  "sid_questItemprototypes_DSWristwatchSmart_description": "Важность знания точного времени в Зоне легко недооценить, поэтому многие сталкеры носят с собой часы. Хотя кое-кто верит, что электронные тактические часы в условиях Зоны надежнее, электрические аномалии и оказываемые ими эффекты заставляют их передумать.  ",
  "sid_questItemprototypes_DSWrenchBig_name": "Большой ключ ",
  "sid_questItemprototypes_DSWrenchBig_description": "Иногда техники сталкиваются с устройствами куда большими по размеру и сложности, чем винтовка или экзоскелет. В таких случаях их всегда выручает старый-добрый большой ключ, способный открутить даже самые приржавевшие гайки.  ",
  "sid_questItemprototypes_DSWrenchSmall_name": "Разводной ключ ",
  "sid_questItemprototypes_DSWrenchSmall_description": "Простой разводной ключ, нередкий среди сталкеров и техников. И если последние используют такие для различных ремонтных работ, то сталкеры и диггеры с их помощью разбирают различные устройства, которые находят в заброшенных зданиях и заводах и которые кажутся им ценными.  ",
  "sid_questItemprototypes_DSBoltcutter_name": "Болторез ",
  "sid_questItemprototypes_DSBoltcutter_description": "Весьма тяжелый и специфичный инструмент, но время от времени очень пригождающийся. Большинство опытных сталкеров хранит их в схронах неподалеку от Периметра, чтобы с легкостью пересекать заграждения из колючей проволоки, стоящие у них на пути.  ",
  "sid_questItemprototypes_DSCrowbar_name": "Фомка ",
  "sid_questItemprototypes_DSCrowbar_description": "Любимый многими ворами на Большой земле классически инструмент нашел свое применение и в Зоне, помогая им проникать в запертые постройки и комнаты, а еще как средство избавления от надоедливых грызунов.  ",
  "sid_questItemprototypes_DSArtifactHolder_name": "Щипцы для артефактов ",
  "sid_questItemprototypes_DSArtifactHolder_description": "Любопытное устройство, нашедшее применение среди многих сталкеров, которые опасаются брать неизвестные и нестабильные артефакты голыми руками или просто не хотят получать ожоги третьей степени, пытаясь достать артефакт из термической аномалии.  ",
  "sid_questItemprototypes_DSTechToolsT1_name": "Инструменты для грубой работы ",
  "sid_questItemprototypes_DSTechToolsT1_description": "Набор инструментов «Юный техник». Вряд ли подойдёт для работы, в которой нужна тонкость, но в условиях тотальной нехватки инструментов в Зоне может пригодиться экономному технику.  ",
  "sid_questItemprototypes_DSTechToolsT2_name": "Инструменты для тонкой работы ",
  "sid_questItemprototypes_DSTechToolsT2_description": "Неплохой набор инструментов. Судя по всему, тщательно подобран опытным мастером «под себя, родного». Несмотря на годы, весь инструментарий хорошо сохранился.  ",
  "sid_questItemprototypes_DSTechToolsT3_name": "Инструменты для калибровки ",
  "sid_questItemprototypes_DSTechToolsT3_description": "Профессиональный набор инструментов для тонкой доводки оборудования. Надпись на ящике гласит, что набор произведён в Германии. Того, что включено в комплект, достаточно для проведения почти любых работ по настройке и калибровке.  ",
  "sid_questItemprototypes_DSMetalPartsBox_name": "Ящик металлолома ",
  "sid_questItemprototypes_DSMetalPartsBox_description": "Простой деревянный ящик, полный различных заклепок, гаек, болтов и других металлических деталей, которые часто используются сталкерами и техниками для ремонта снаряжения.  ",
  "sid_questItemprototypes_DSGunpowder_name": "Порох ",
  "sid_questItemprototypes_DSGunpowder_description": "Пластиковая бутылка, до краев наполненная взрывоопасным порохом. Ценится среди тех, кто снаряжает патроны вручную. Этикетка гласит: «Для тех, кому нужны самые лучшие Бабахи!»  ",
  "sid_questItemprototypes_DSDetectorGLP1_name": "Детектор GLP-1 ",
  "sid_questItemprototypes_DSDetectorGLP1_description": "Экспериментальный западный детектор, нечасто встречающийся в Зоне из-за дороговизны и сложности в использовании. Впрочем, есть люди, что готовы отдать целое состояние, чтобы раздобыть себе один из таких.  ",
  "sid_questItemprototypes_DSMetalDetectorSmall_name": "Портативный металлоискатель ",
  "sid_questItemprototypes_DSMetalDetectorSmall_description": "Бесполезный груз в глазах обычных сталкеров и бесценный инструмент в руках опытных диггеров. Он позволяет им находить множество любопытных и редких вещей, погребенных в радиоактивной земле Зоны.  ",
  "sid_questItemprototypes_DSDetectorWhisperBroken_name": "Сломанный детектор «Шепот» ",
  "sid_questItemprototypes_DSDetectorWhisperBroken_description": "Сломанная реликвия прошлого, когда сталкеры, которые не могли себе позволить даже простой детектор «Отклик», искали артефакты, ориентируюясь лишь на слабый радиосигнал, рассекающий тишь мертвого воздуха Зоны.  ",
  "sid_questItemprototypes_DSGarbageBags_name": "Рулон пластиковых пакетов ",
  "sid_questItemprototypes_DSGarbageBags_description": "Во враждебных условиях Зоны не принято выбрасывать мусор или ходить в магазин со своим пакетом. В Зоне у них другое применение, сталкеры используют их чтобы хранить и беречь от плохой погоды свои вещи или как дешевую замену зиплокам, в которую можно упаковать отрезанные части тел мутантов.  ",
  "sid_questItemprototypes_DSFieldStove_name": "Походная газовая печь ",
  "sid_questItemprototypes_DSFieldStove_description": "Хотя для большинства сталкеров, выживающих в Зоне, готовка еды в котелке на костре обычно дело, некоторым нужен комфорт совсем другого уровня. Даже будучи тяжелой и громоздкой эта вещь находит себе применение в руках сталкеров по всей Зоне.  ",
  "sid_questItemprototypes_DSSaltBag_name": "Упаковка соли ",
  "sid_questItemprototypes_DSSaltBag_description": "Для тех, кто до смерти устал от одного и того же жареного безвкусного мяса или хочет сохранить его на будущее этот ингредиент просто незаменим.  ",
  "sid_questItemprototypes_DSSugarBox_name": "Упаковка сахара ",
  "sid_questItemprototypes_DSSugarBox_description": "Обычное роскошество для тех, кто хочет добавить немного сладости в свои еду и напитки, мысленно возвращаясь в более спокойные времена или тех, кому нужно сделать свой кофе чуть более бодрящим.  ",
  "sid_questItemprototypes_DSFactionPatchLoner_name": "Нашивка Одиночек ",
  "sid_questItemprototypes_DSFactionPatchLoner_description": "Обычный и повсеместный атрибут для тех, кто пришел в Зону и не присоединился ни к одной из группировок. Практически ничего не стоит, прямо как и жизни их владельцев в этом враждебном месте.  ",
  "sid_questItemprototypes_DSFactionPatchBandit_name": "Нашивка Бандитов ",
  "sid_questItemprototypes_DSFactionPatchBandit_description": "Интересный способ для многих бригад бандитов, промышляющих в Зоне отличать тех, в кого не стоит стрелять, не подумав дважды. Впрочем, от решения вопросов через старые-добрые разборки со стрельбой это не спасает.  ",
  "sid_questItemprototypes_DSFactionPatchClearSky_name": "Нашивка Чистого неба ",
  "sid_questItemprototypes_DSFactionPatchClearSky_description": "Реликвия из самых неспокойных времен в истории Зоны, известных как Война группировок, эта нашивка принадлежала к необычной группировке, имевшей важную и определенную цель, известную только ее членам. И невозможно сказать, является ли такая нашивка в руках владельца трофеем с убитого врага, памятной вещью погибшего союзника или просто осколком прошлого, которое тот не может отпустить.  ",
  "sid_questItemprototypes_DSFactionPatchCorpus_name": "Нашивка Корпуса ",
  "sid_questItemprototypes_DSFactionPatchCorpus_description": "Эмблема, ставшая символом честного, мучительного и неблагодарного долга, лежащего на каждом сталкере, кто решил посвятить ему себя всего, хотя такие люди редки и немногочисленны.  ",
  "sid_questItemprototypes_DSFactionPatchDuty_name": "Нашивка Долга ",
  "sid_questItemprototypes_DSFactionPatchDuty_description": "Эмблема организации с военным прошлым, чье презрение к Зоне сопоставимо с презрением к группировке «Свобода». По слухам, эти нашивки все еще в большой цене, так как прокси-война между заклятыми врагами по-прежнему продолжается, несмотря на договор Д4.  ",
  "sid_questItemprototypes_DSFactionPatchEcolog_name": "Нашивка экологов ",
  "sid_questItemprototypes_DSFactionPatchEcolog_description": "Еще один отголосок времен, когда изучение Зоны было рискованной задачей разбросанных по Зоне небольших групп ученых. До постройки комплекса «Малахит», собравшего большинство ученых под одним знаменем и переложившего грязную работу на плечи других сталкеров, они были ценной добычей для множества групп наемников и их подрядчиков. Чтобы и забыть те суровые и темные времена, и начать сначала что-то новое ученые отказались от этой эмблемы, так как вокруг нее было пролито слишком много крови.  ",
  "sid_questItemprototypes_DSFactionPatchMalachite_name": "Нашивка Малахита ",
  "sid_questItemprototypes_DSFactionPatchMalachite_description": "Для многих ученых, работающих в Зоне под эгидой комплекса «Малахит» это символ безопасности и прогресса. Для других обитателей Зоны она почти не представляет интереса, так как зачастую обладание ей принесет сталкеру больше проблем, чем купонов.  ",
  "sid_questItemprototypes_DSFactionPatchFreedom_name": "Нашивка Свободы ",
  "sid_questItemprototypes_DSFactionPatchFreedom_description": "Символ единства для многих анархистов и свободных людей Зоны, а также знак большой власти в наши дни и серьезный повод для враждебности многих членов Долга. По слухам, эти нашивки все еще в большой цене, так как прокси-война между заклятыми врагами по-прежнему продолжается, несмотря на договор Д4.  ",
  "sid_questItemprototypes_DSFactionPatchIPSF_name": "Нашивка МСОП ",
  "sid_questItemprototypes_DSFactionPatchIPSF_description": "Эмблема военного контингента, известного как Международные Силы Охраны Периметра. По слухам, многие группировки требуют эти нашивки как доказательство смерти цели, так как в Зоне у МСОП гораздо больше врагов, чем друзей и партнеров.  ",
  "sid_questItemprototypes_DSFactionPatchMerc_name": "Нашивка наемников ",
  "sid_questItemprototypes_DSFactionPatchMerc_description": "Хотя большинство работающих в Зоне наемников разделяются на свои небольшие отряды и группы, они все еще носят эту эмблему и связываются друг с другом через центрального посредника, чтобы оперативно решать разногласия, а также из чувства стабильности и единения в их бесчестной и кровавой работе.  ",
  "sid_questItemprototypes_DSFactionPatchMonolith_name": "Нашивка Монолита ",
  "sid_questItemprototypes_DSFactionPatchMonolith_description": "Нашивка, внушающая ужас в сердца новичков, которые слышали рассказы про Монолит у сталкерских костров, и горящую ненависть в тех, кто все еще помнит дни, когда огромная безжалостная сила охраняла центр Зоны и лишь немногие могли пережить встречу с этими неумолимыми фанатиками.  ",
  "sid_questItemprototypes_DSFactionPatchNoontide_name": "Нашивка Полдня ",
  "sid_questItemprototypes_DSFactionPatchNoontide_description": "Попытка оставить в прошлом мрачные времена Монолита, эта нашивка служит символом надежды и братства для тех, кто однажды очнулся от морока посреди Зоны. Хотя Полдень прилагает большие усилия для этого, его члены все еще не могут смыть с себя эти серые, коричневые и зеленые цвета, а также кровь, в которых их видит большинство сталкеров.  ",
  "sid_questItemprototypes_DSFactionPatchRenegade_name": "Нашивка ренегатов ",
  "sid_questItemprototypes_DSFactionPatchRenegade_description": "Знак темных времен Войны групппировок, когда разрозненные группы бандитов объединились в большую и жестокую силу. Хотя не так уж много сталкеров знает об их происхождении, по слухам, что этой нашивкой у костра лучше не светить. Говорят, что если ее находят, мышцы срабатывают сами по себе и сначала звучат выстрелы, а потом вопросы.  ",
  "sid_questItemprototypes_DSFactionPatchSin_name": "Нашивка Греха ",
  "sid_questItemprototypes_DSFactionPatchSin_description": "Иногда сидя у костров те сталкеры, которые застали ранние годы существования Зоны, рассказывают о людяъ, известных как Грех. И если верить их историям, они могли бы посоперничать с Монолитом в части тайн и ужасов, окружающих эту группировку. Хотя некоторые рассказывают про Грех такие вещи, что в них усомнился бы даже самый фанатичный солдат Монолита.  ",
  "sid_questItemprototypes_DSFactionPatchWard_name": "Нашивка Варты ",
  "sid_questItemprototypes_DSFactionPatchWard_description": "Для многих в Зоне вид  тяжеловооруженных солдат с этой нашивкой внушает чувство мощи и безопасности, но у многих он также вызывает ненависть и ощущение жестокого подавления. Так или иначе Варта остается силой, с которой стоит считаться, преследующей свои цели и не останавливающейся ни перед чем.  ",
  "sid_questItemprototypes_DSDogTagsIPSF_name": "Личные жетоны МСОП ",
  "sid_questItemprototypes_DSDogTagsIPSF_description": "Личные жетоны солдат МСОП. Для определенных людей они представляют некоторую ценность, так как, если слухи правдивы, с ними убитые горем семьи пропавших при охране Периметра солдат, чья судьба остается неизвестной, могут получить денежную компенсацию.  ",
  "sid_questItemprototypes_DSPhotosChornobylOld_name": "Старые фотографии Чернобыля ",
  "sid_questItemprototypes_DSPhotosChornobylOld_description": "Любопытная реликвия из прошлого, запечатлившая момент, когда эти места ничем не отличались от Большой земли, до того как они стали местом мировой трагедии и потери и задолго до того ада, в который они превратитлись в наши дни. Тем не менее, некоторые люди разыскивают эти фото как способ получить какую-то информацию об истории интересных для них мест.  ",
  "sid_questItemprototypes_DSDocumentIPSF_name": "Документы МСОП ",
  "sid_questItemprototypes_DSDocumentIPSF_description": "Набор документов, удостоверяющих личность и полномочия, призванных придать силу правилами МСОП вдоль Периметра. Скорее всего, солдаты носят их, потому что так положено, так как любая встреча за Периметром обычно выливается в перестрелку еще до того, как начнется любой разговор.  ",
  "sid_questItemprototypes_DSBiohazardSample_name": "Биологически опасный образец ",
  "sid_questItemprototypes_DSBiohazardSample_description": "Редкое зрелище в Зоне, эти контейнеры многое говорят о работе, которую их владельцы выполняют с риском для жизни. Мало у кого хватит смелости подписаться на то, чтобы добыть вредные, часто заразные и нестабильные вещества и образцы, которые перевозят в этих защитных контейнерах. И как будто этого мало, с этими контейнерами еще нужно вернуться назад живыми, потому что существует немало желающих отобрать их, чтобы заявиться на Малахит и обменять их на солидную пачку купонов.  ",
  "sid_questItemprototypes_DSMutantBayunBrain_name": "Мозг кота-баюна ",
  "sid_questItemprototypes_DSMutantBayunBrain_description": "Орган таинственных кошек Зоны, представляющий живой интерес для ученых, ищущих у этих диких кошачьих признаки развития пси-способностей. Они готовы платить за него хорошие деньги из-за сложности добычи у этих зверей целого неповрежденного мозга.  ",
  "sid_questItemprototypes_DSMutantBayunClaws_name": "Когти кота-баюна ",
  "sid_questItemprototypes_DSMutantBayunClaws_description": "Когти этого зверя служат уникальным и желанным украшением для богатых людей на Большой земле. Хотя большинство сталкеров не волнует, где они в итоге окажутся, пока за эти когти платят хорошие награды.  ",
  "sid_questItemprototypes_DSMutantBayunLeather_name": "Шкура кота-баюна ",
  "sid_questItemprototypes_DSMutantBayunLeather_description": "Хотя ее применение ограничено, эта шкура иногда пригождается в ремонте снаряжения сталкерами по всей Зоне.  ",
  "sid_questItemprototypes_DSMutantBayunThyroid_name": "Щитовидная железа кота-баюна ",
  "sid_questItemprototypes_DSMutantBayunThyroid_description": "Щитовидная железа мутировавшей кошки. Эта железа увеличилась в размерах из-за постоянного пребывания в зоне отчуждения. Это кардинально изменило черты этих кошек, в результате чего они быстро вытеснили своих здоровых сородичей и заняли более высокое положение в пищевой цепочке. Ученые готовы заплатить за такой экземпляр, поэтому он представляет определенную ценность для торговцев.  ",
  "sid_questItemprototypes_DSMutantBayunMeat_name": "Мясо баюна ",
  "sid_questItemprototypes_DSMutantBayunMeat_description": "Кусок жесткого мяса, срезанного с убитого баюна. Пусть и не слишком в ходу у обитателей Зоны, оно все еще сохраняет пищевую ценность, особенно для тех, у кого напряженно с деньгами и нет возможности добыть что-то еще.  ",
  "sid_questItemprototypes_DSMutantBlindDogTail_name": "Хвост слепого пса ",
  "sid_questItemprototypes_DSMutantBlindDogTail_description": "Устойчивость кожи мутировавших собак к химическому и электрическому воздействию давно обратила на себя внимание учёных. Из-за отсутствия жировых отложений хвосты собак наиболее подходят для лабораторных исследований.  ",
  "sid_questItemprototypes_DSMutantBlindDogLeather_name": "Шкура слепого пса ",
  "sid_questItemprototypes_DSMutantBlindDogLeather_description": "Обычный ресурс для населяющих Зону сталкеров, находящий себе применение во множестве случаев, начиная от ремонта снаряжения и заканчивая украшением, а также сокрытием некоторых убежищ.  ",
  "sid_questItemprototypes_DSMutantBlindDogMeat_name": "Мясо слепого пса ",
  "sid_questItemprototypes_DSMutantBlindDogMeat_description": "Отведавшие этого мяса утверждают, что как ни приготовь, оно будет сохранять странное металлическое послевкусие, напоминающее что-то знакомое. Пусть и не слишком в ходу у обитателей Зоны, оно все еще сохраняет пищевую ценность, особенно для тех, у кого напряженно с деньгами и нет возможности добыть что-то еще.  ",
  "sid_questItemprototypes_DSMutantBloodsuckerArm_name": "Рука кровососа ",
  "sid_questItemprototypes_DSMutantBloodsuckerArm_description": "Ценный экземпляр для ученых и уважаемый трофей в среде сталкеров. Свойства ладони, похожие на таковые у ртов пиявок крайне интересуют врачей и научные группы по всей Большой земле.  ",
  "sid_questItemprototypes_DSMutantBloodsuckerLeather_name": "Кожа кровососа ",
  "sid_questItemprototypes_DSMutantBloodsuckerLeather_description": "Уникальные свойства этой кожи в части визуального камуфляжа и регенерации тканей обеспечили ей место в числе самых востребованных образцов мутантов Зоны среди ученых.  ",
  "sid_questItemprototypes_DSMutantBloodsuckerTentacle_name": "Щупальца кровососов ",
  "sid_questItemprototypes_DSMutantBloodsuckerTentacle_description": "Классический трофей, добываемый теми, кто пережил стычку с кровососом. В щупальцах кровососа находится особая железа, вырабатывающая фермент, способный растворять кожу и одновременно препятствовать свертыванию крови. Открытие состава фермента может стать краеугольным камнем целого ряда великих медицинских достижений, поэтому они весьма ценны.  ",
  "sid_questItemprototypes_DSMutantBloodsuckerHeart_name": "Сердце кровососа ",
  "sid_questItemprototypes_DSMutantBloodsuckerHeart_description": "Довольно редко достается сталкерам и ученым из-за сложности извлечения неповрежденного сердца кровососа после встречи с ним. Данный орган пользуется спросом у ученых из-за уникального механизма перекачки и сжатия крови, в то время как другие люди верят, что высушенное и измельченное сердце кровососа может лечить многие неизлечимые другими путями болезни и состояния.  ",
  "sid_questItemprototypes_DSMutantBloodsuckerMeat_name": "Мясо кровососа ",
  "sid_questItemprototypes_DSMutantBloodsuckerMeat_description": "Пусть для сталкеров это необычный деликатес, в суровой реальности Зоны некоторые люди принимают правило 'съешь или съедят тебя'  слишком буквально, ну или хотят отпраздновать свою победу в смертельной битве пожрав своего врага. Пробовавшие мясо говорят, что оно весьма острое на вкус.  ",
  "sid_questItemprototypes_DSMutantBoarHoof_name": "Копыто кабана ",
  "sid_questItemprototypes_DSMutantBoarHoof_description": "Классическое доказательство снижения популяции этих опасных животных для одних и деликатес для других при правильном приготовлении. Также из копыт кабана можно получить ряд лекарств, в том числе противорадиационную сыворотку, если верить слухам.  ",
  "sid_questItemprototypes_DSMutantBoarTusk_name": "Клык кабана ",
  "sid_questItemprototypes_DSMutantBoarTusk_description": "Пользуясь спросом как декоративный элемент у многих охотниов и ювелиров на Большой земле, эти клыки стали обычным зрелищем у сталкеров, занимающихся охотой в Зоне.  ",
  "sid_questItemprototypes_DSMutantBoarFur_name": "Шкура кабана ",
  "sid_questItemprototypes_DSMutantBoarFur_description": "Тяжелая, прочная и теплая шкура кабана быстро стала ценной вещью для многих людей в Зоне, хотя характерный запах и иногда находимая остаточная радиация не позволили ей стать хитом на Большой земле.  ",
  "sid_questItemprototypes_DSMutantBoarMeat_name": "Мясо кабана ",
  "sid_questItemprototypes_DSMutantBoarMeat_description": "Ныне являясь обычным источником пищи в Зоне, эти срезки имеют долгую историю смертей сталкеров и охотников от радиационного отравления. Потребовалось немало времени и жизней, чтобы знание того, какие части тела кабана можно употреблять в пищу стало само собой разумеющимся среди обитателей Зоны.  ",
  "sid_questItemprototypes_DSMutantBurerBrain_name": "Мозг бюрера ",
  "sid_questItemprototypes_DSMutantBurerBrain_description": "Ценный образец для изучения многими учеными, исследующими нейрологические образования в его структурах, приведшие к развитию телекинеза и хранящие воспоминания о прошлой жизни и привычках этих таинственных ужасающих существ.  ",
  "sid_questItemprototypes_DSMutantBurerHand_name": "Рука бюрера ",
  "sid_questItemprototypes_DSMutantBurerHand_description": "Руки бюреров обладают множеством свойств, самое позитивное из которых крайне высокая устойчивость их кожи к радиации. Как именно это достигается, неизвестно, кожа отталкивает гамма-лучи, как если бы была сделана из свинца. Вы можете внести свой вклад в науку, продавая все добытые вами руки бюреров ученым для дальнейших исследований.  ",
  "sid_questItemprototypes_DSMutantBurerSkin_name": "Кожа бюрера ",
  "sid_questItemprototypes_DSMutantBurerSkin_description": "Довольно жуткий для отдельных личностей, но все еще ценный трофей, к которому в научном мире испытывают немалый интерес, не в последнюю очередь из-за его регенеративных способностей.  ",
  "sid_questItemprototypes_DSMutantBurerMeat_name": "Мясо бюрера ",
  "sid_questItemprototypes_DSMutantBurerMeat_description": "Несмотря на то, что бюреры являются мутантами, многие сталкеры считают отвратительным употребление в пищу их мяса, ставя это на грань каннибализма. Хотя если выбор стоит между позором и голодной смертью, любые сомнения отбрасываются прочь в ту же секунду.  ",
  "sid_questItemprototypes_DSMutantChimeraHead_name": "Голова химеры ",
  "sid_questItemprototypes_DSMutantChimeraHead_description": "Несмотря на то, что у химеры две головы, именно меньшая и от этого кажущаяся недоразвитой голова представляет интерес для большинства ученых, так как по их словам именно она отдает команды остальному организму, работая в тени большей и от того выглядящей более хищной и опасной головы.  ",
  "sid_questItemprototypes_DSMutantChimeraHeart_name": "Сердце химеры ",
  "sid_questItemprototypes_DSMutantChimeraHeart_description": "Хотя среди сталкеров повсеместно распространено знание, что у этого зверя целых два сердца, многие ошибочно принимают их за два раздельных органа, когда на самом деле этот пользующийся спросом орган представляет собой уникальную мутацию, имеющую следы химеризации, которые так интригуют ученых, пытающихся выяснить происхождение этого мутанта.  ",
  "sid_questItemprototypes_DSMutantChimeraLeather_name": "Шкура химеры ",
  "sid_questItemprototypes_DSMutantChimeraLeather_description": "Будучи одной из самых прочных шкур, которую можно добыть в Зоне, в чем могут посоперничать лишь шкуры псевдооленя и псевдогиганта, шкура химеры становится весьма и весьма желанным трофеем.  ",
  "sid_questItemprototypes_DSMutantChimeraFang_name": "Коготь химеры ",
  "sid_questItemprototypes_DSMutantChimeraFang_description": "Хотя он имеет высокую ценность из-за своих медицинских и научных свойств, не так уж и много сталкеров, переживших схватку с этим смертоносным хищником, захотят вот так просто расстаться с напоминанием о том, насколько близко была смерть.  ",
  "sid_questItemprototypes_DSMutantChimeraMeat_name": "Мясо химеры ",
  "sid_questItemprototypes_DSMutantChimeraMeat_description": "Ценный и редкий деликатес, некоторые на Большой земле говорят, что он приносит удачу тем, кто знает как его правильно приготовить, чтобы отведавший его хотел съесть все больше и больше.  ",
  "sid_questItemprototypes_DSMutantControllerBrain_name": "Мозг контролера ",
  "sid_questItemprototypes_DSMutantControllerBrain_description": "Орган, который редко остается невредимым после встречи с этим мутантом, так как многие сталкеры в попытках выжить стреляют именно в голову. Обладает невероятно высокой стоимостью у ученых.  ",
  "sid_questItemprototypes_DSMutantControllerCerebrospinalFluid_name": "Спинномозговая жидкость контролера ",
  "sid_questItemprototypes_DSMutantControllerCerebrospinalFluid_description": "Этой жидкостью интересуются многие ученые, считающие, что именно она является главным источником способностей контролера, щедро платящие за каждую ее каплю, поскольу получают ее крайне нечасто.  ",
  "sid_questItemprototypes_DSMutantControllerArm_name": "Рука контролера ",
  "sid_questItemprototypes_DSMutantControllerArm_description": "Считается, что рука контролера является ключевой для применения его способностей по захвату разума и все из-за того, как контролер ее вытягивает в схватке со сталкерами.  ",
  "sid_questItemprototypes_DSMutantFleshEye_name": "Глаз плоти ",
  "sid_questItemprototypes_DSMutantFleshEye_description": "После мутации увеличенный глаз плоти приобрёл ряд свойств, самым полезным из которых является способность к регенерации хрусталика. Детали этого механизма точно неизвестны, но это открытие обещает революцию в медицине. Вы можете внести свой вклад в науку, продав глаз плоти учёным для исследований.  ",
  "sid_questItemprototypes_DSMutantFleshLeather_name": "Шкура плоти ",
  "sid_questItemprototypes_DSMutantFleshLeather_description": "Повсместно используемый кусок толстой прочной кожи, ценимый за свои свойства техниками и торговцами по всей Зоне.  ",
  "sid_questItemprototypes_DSMutantFleshLeg_name": "Нога плоти ",
  "sid_questItemprototypes_DSMutantFleshLeg_description": "Основная причина смерти многих сталкеров-новичков, эта острая и крепкая конечность ценится за свои научные и кулинарные свойства. ",
  "sid_questItemprototypes_DSMutantFleshMeat_name": "Мясо плоти ",
  "sid_questItemprototypes_DSMutantFleshMeat_description": "Входящий в рецепты многих опытных поваров в Зоне, этот продукт обычное дело в руках и ртах многих сталкеров.  ",
  "sid_questItemprototypes_DSMutantPoltergeistEyes_name": "Глаза полтергейста ",
  "sid_questItemprototypes_DSMutantPoltergeistEyes_description": "Хотя некоторые говорят, что для этого существа глаза не более чем рудимент, они все еще ценятся многими медицинскими корпорациями на Большой земле.  ",
  "sid_questItemprototypes_DSMutantPoltergeistGland_name": "Железа полтергейста ",
  "sid_questItemprototypes_DSMutantPoltergeistGland_description": "Ученые постоянно находятся в поисках этого органа из-за множества необычных полезных медицинских и физических свойств, которыми он обладает, обещая удачливому охотнику большие суммы в купонах.  ",
  "sid_questItemprototypes_DSMutantPseudodeerAntler_name": "Рог псевдооленя ",
  "sid_questItemprototypes_DSMutantPseudodeerAntler_description": "Считается, что рога этого таинственного, великолепного и смертоносного животного это биологический эквиавалент пси-эмиттера, которым сильно интересуется научное сообщество.  ",
  "sid_questItemprototypes_DSMutantPseudodeerBrain_name": "Мозг псевдооленя ",
  "sid_questItemprototypes_DSMutantPseudodeerBrain_description": "Хотя этот орган во многом похож на мозг обычного оленя, у него наблюдается цепочка мутаций и нейрологических образований, делающих его бесценным в глазах множества ученых.  ",
  "sid_questItemprototypes_DSMutantPseudodeerLeather_name": "Шкура псевдооленя ",
  "sid_questItemprototypes_DSMutantPseudodeerLeather_description": "Тяжелая, грубая и прочная шкура, ставшая символом власти для некоторых богатых клиентов, а также роскошной и редкой диковинкой, продающейся на черных рынках Большой земли.  ",
  "sid_questItemprototypes_DSMutantPseudodogBrain_name": "Мозг псевдособаки ",
  "sid_questItemprototypes_DSMutantPseudodogBrain_description": "Ученые готовы щедро платить купонами за неповрежденный мозг псевдособаки, который хранит в себе тайну и способности создавать смертоносные фантомы, и тайну лечения многих нейрологических болезней до определенных пределов.  ",
  "sid_questItemprototypes_DSMutantPseudodogFur_name": "Мех псевдособаки ",
  "sid_questItemprototypes_DSMutantPseudodogFur_description": "Теплый плащ на меху, изготовленный из этого материала в Зоне имеет неплохую цену, становясь для некоторых весьма желаемой вещью.  ",
  "sid_questItemprototypes_DSMutantPseudodogTail_name": "Хвост псевдособаки ",
  "sid_questItemprototypes_DSMutantPseudodogTail_description": "Сопротивление шкуры этих мутировавших волков электрическому и химическому воздействию уже давно будоражит умы научного сообщества. Так как хвосты этих животных практически лишены жировой ткани, они особенно подходят для лабораторных исследований.  ",
  "sid_questItemprototypes_DSMutantPseudgiantBrain_name": "Мозг псевдогиганта ",
  "sid_questItemprototypes_DSMutantPseudgiantBrain_description": "На удивление маленький недоразвитый во многих долях, но все еще ценный орган для нейрологов со всего мира.  ",
  "sid_questItemprototypes_DSMutantPseudgiantEye_name": "Глаз псевдогиганта ",
  "sid_questItemprototypes_DSMutantPseudgiantEye_description": "Неповрежденный глаз псевдогиганта ценится среди ученых, изучающих устойчивость его роговицы к внешним воздействиям и уникальную структуру диска зрительного нерва. ",
  "sid_questItemprototypes_DSMutantPseudgiantLeather_name": "Шкура псевдогиганта ",
  "sid_questItemprototypes_DSMutantPseudgiantLeather_description": "Самая крепкая и тяжелая шкура среди всех обитателей Зоны. Это один из самых редких у сталкеров трофеев и причина на то следующая: практически невозможно пережить встречу с этим чудовищем, не повредив его шкуру после панической интенсивной стрельбы в его сторону.  ",
  "sid_questItemprototypes_DSMutantPseudgiantMeat_name": "Мясо псевдогиганта ",
  "sid_questItemprototypes_DSMutantPseudgiantMeat_description": "Мясо этого существа многими считается самым отвратительным и в то же время самым опасным, есть которое можно только будучи в полном отчании. Зафиксированы случаи продолжительной рвоты и лихорадки в течение нескольких недель у тех, кто рискнул употребить мясо этих тварей в пищу.  ",
  "sid_questItemprototypes_DSMutantRodentFur_name": "Мех тушкана ",
  "sid_questItemprototypes_DSMutantRodentFur_description": "Распростреннный и сравнительно дешевый материал, в основном используемый для изготовления экзотических сувениров для богатых людей с Большой земли.  ",
  "sid_questItemprototypes_DSMutantRodentHead_name": "Голова тушкана ",
  "sid_questItemprototypes_DSMutantRodentHead_description": "Интеллект тушканов весьма сильно развит и ученые пытаются выяснить, каким образом такой крошечный мозг вмещает в себя столько информации. Они пытаются создать новые препараты на основе субстанции, выделенной из мозга тушканов, которые позволят человеку использовать его умственные способности намного шире, чем раньше. К сожалению, при остановке сердца даже на пару секунд, внутричерепное давление резко возрастает и тонкие стенки черепа не выдерживают и буквално разрываются, в то время как мозг превращается в желе.  ",
  "sid_questItemprototypes_DSMutantRodentMeat_name": "Мясо тушкана ",
  "sid_questItemprototypes_DSMutantRodentMeat_description": "Считаясь деликатесом среди беднейших сталкеров, это мясо известно отвратительным тошнотворным запахом, выделяющимся при жарке на костре. Также ходят слухи, что плохо приготовленное мясо тушкана становится причиной смертельной бубонной чумы.  ",
  "sid_questItemprototypes_DSMutantSnorkLeg_name": "Стопа снорка ",
  "sid_questItemprototypes_DSMutantSnorkLeg_description": "Стопа снорка, в отличие от человеческой, содержит большее количество сухожилий, обладающих потрясающей эластичностью. Этим объясняется способность снорков совершать невероятные прыжки.  ",
  "sid_questItemprototypes_DSMutantSnorkMask_name": "Маска снорка ",
  "sid_questItemprototypes_DSMutantSnorkMask_description": "Будучи доказательством уничтожения опасной твари для многих, кто желает истребления снорков как вида, эта маска буквально смердит кровью, потом и гниением.  ",
  "sid_questItemprototypes_DSMutantSnorkSpine_name": "Позвоночник снорка ",
  "sid_questItemprototypes_DSMutantSnorkSpine_description": "Наиболее ценная и сложная для добычи часть тела снорка, она представляет интерес для множества медицинских исследовательских центров на Большой земле из-а мутаций, придающих ей значительную устойчивость к давлению и небольших способностей к регенерации.  ",
  "sid_questItemprototypes_DSMutantSnorkMeat_name": "Мясо снорка ",
  "sid_questItemprototypes_DSMutantSnorkMeat_description": "Отвратительное и часто облученное мясо снорков не считается безопасным для употребления в ипщу и часто считается зловещим предзнаменованием для сталкеров, если тем приходится его есть.  ",
  "sid_questItemprototypes_DSBulletCasings_name": "Стреляные гильзы ",
  "sid_questItemprototypes_DSBulletCasings_description": "Сталкеры собирают оставшиеся после бесчисленных перестрелок в Зоне гильзы по ряду причин. Кто-то пользуется ими вместо болтов, кто-то носит с собой как память, а кто-то с их помощью переснаряжает патроны.  ",
  "sid_questItemprototypes_DSFlare_name": "Осветительный патрон ",
  "sid_questItemprototypes_DSFlare_description": "Старый, но надежный осветительный патрон для использования в аварийных ситуациях, когда очень нужный яркий свет. Однако в условиях Зоны яркое свечение может привлечь ужасных тварей, которые придут на него как на свет от маяка.  ",
  "sid_questItemprototypes_DSArmySleepingBag_name": "Спальный мешок ",
  "sid_questItemprototypes_DSArmySleepingBag_description": "Спальный мешок, часто используемый солдатами, ценится сталкерами за его прочность, компактность и сравнительно малый вес.  ",
  "sid_questItemprototypes_DSArmySleepingMat_name": "Похоодный матрас ",
  "sid_questItemprototypes_DSArmySleepingMat_description": "Утепленный легкий походный матрас это одна из лучших вещей, которую может желать обычный сталкер, чтобы отдохнуть. Пусть и не такой теплый и удобный как спальный мешок, но зато он достаточно дешвеый, чтобы стать обычным элементом экипировки сталкеров.  ",
  "sid_questItemprototypes_DSThermos_name": "Термос ",
  "sid_questItemprototypes_DSThermos_description": "Простое, хотя и тяжеловатое средство, чтобы сохранить ваш напиток или какую-либо жидкость теплой даже через некоторое время.  ",
  "sid_questItemprototypes_DSFlaskEmpty_name": "Пустая фляга ",
  "sid_questItemprototypes_DSFlaskEmpty_description": "Простая старая армейская фляга для хранения различных жидкостей используется сталкерами по всей Зоне. Довольно обычный элемент снаряжения.  ",
  "sid_questItemprototypes_DSZipBags_name": "Зиплок ",
  "sid_questItemprototypes_DSZipBags_description": "Этот довольно заурядный способ харенения вещей обрел вторую жизнь среди сталкеров, живущих в Зоне. Водонепроницаемость сделала зиплок идеальным контейнером для различных частей мутантов и образцов, которые некоторые до поры носили вместе с едой и оружием без всякого разделения. ",
  "sid_questItemprototypes_DSPouchSmall_name": "Маленький подсумок ",
  "sid_questItemprototypes_DSPouchSmall_description": "Простой маленький подсумок, используемый сталкерами, чтобы высвободить место в их обширных рюкзаках для других вещей.  ",
  "sid_questItemprototypes_DSPouchBig_name": "Подсумок ",
  "sid_questItemprototypes_DSPouchBig_description": "Подсумок, используемый сталкерами, чтобы высвободить место в их обширных рюкзаках для других вещей. В отличие от варианта поменьше, некоторые сталкеры прячут в них свои пистолеты, на что у них есть причины.  ",
  "sid_questItemprototypes_DSKitchenUntensils_name": "Столовые приборы ",
  "sid_questItemprototypes_DSKitchenUntensils_description": "Простой набор столовых приборов из нержавеющей стали, ценится сталкерами, которые предпочитают есть не голыми руками или боевым ножом.  ",
  "sid_items_DSBreadMoldy_name": "Заплесневелый хлеб ",
  "sid_items_DSBreadMoldy_description": "Кусок залежалого и заплесневевшего хлеба. Если кто-то думал, что это самое желанное для находящегося на краю гибели голодающего, то шансы умереть от пищевого отравления для него будут даже выше.  ",
  "sid_items_DSBreadLeftovers_name": "Остатки хлеба ",
  "sid_items_DSBreadLeftovers_description": "Не каждый сталкер обладает аппетитом, чтобы съесть целый батон хлеба за один присест, так что такие куски довольно часто попадаются в сталкерских рюкзаках. Нищим выбирать не приходится.  ",
  "sid_items_DSBreadBrick_name": "Булка хлеба ",
  "sid_items_DSBreadBrick_description": "Такая же распространенная выпечка в Зоне, как и любая другая, от других видов хлеба отличается характерной формой и более ничем.  ",
  "sid_items_DSBreadField_name": "Домашний хлеб ",
  "sid_items_DSBreadField_description": "Некоторые сталкеры все еще пекут хлеб прямо на кострах, даже в таких суровых условиях как в Зоне. Это весьма распространенный хлеб среди как новичков, так и опытных сталкеров.  ",
  "sid_items_DSCocaineBag_name": "Кокаин ",
  "sid_items_DSCocaineBag_description": "Зиплок-пакет, содержащий в себе маленькую щепотку белого порашка, на Большой земле ставшего натуральным бичом. Зная, как соблюдается закон в Зоне, это было лишь вопросом времени, когда такие вещества преодолеют Периметр и окажутся среди сталкеров.  ",
  "sid_effects_DSStaminaRestore_name": "Восстановление запаса сил",
  "sid_effects_DSStaminaDrain_name": "Снижение запаса сил",
  "sid_effects_DSHealthDamage_name": "Урон здоровью",
  "sid_items_DSSausageDietary_name": "Диетическая колбаса",
  "sid_items_DSSausageDietary_description": "Зачастую в отсутствие продуктов получше эта колбаса - смесь курицы и соевой имитации - становится для сталкера завтраком, обедом и ужином. Благодаря огромному объему консервантов она не портится достаточно долгое время. ",
  "sid_items_DSSausageHam_name": "Свиная колбаса ",
  "sid_items_DSSausageHam_description": "Эта колбаса, изготовленная из ветчины, свиной лопатки, окорока и специй, среди обитателей Зоны считается настоящей роскошью и деликатесом.  ",
  "sid_items_DSSausageRotten_name": "Испорченная колбаса ",
  "sid_items_DSSausageRotten_description": "Плохо пахнущий кусок чего-то, раньше бывшего колбасой. Зная, где и как он довольно долго лежал, это довольно надежный способ свести счеты с жизнью.  ",
  "sid_items_DSRuinedCannedFood_name": "Испорченные консервы ",
  "sid_items_DSRuinedCannedFood_description": "Что бы ни было в этой жестяной банке раньше, ее герметичность была нарушена и ее содержимое открылось для бактерий извне, превратив некогда вкусный обед в серьезную опасность для здоровья. Запах жижи, вытекающий из нее, способен наповал убить псевдогиганта.  ",
  "sid_items_DSBreadMoldyRadiationLight_name": "Облученный заплесневелый хлеб ",
  "sid_items_DSBreadMoldyRadiationLight_description": "Остатки залежалого заплесневелого хлеба. Хотя для голодающего он будет весьма желанным, при употреблении шансы умереть от пищевого отравления будут высоки как никогда. Вызывает слабое радиационное отравление.  ",
  "sid_items_DSBreadMoldyRadiationMedium_name": "Облученный заплесневелый хлеб ",
  "sid_items_DSBreadMoldyRadiationMedium_description": "Остатки залежалого заплесневелого хлеба. Хотя для голодающего он будет весьма желанным, при употреблении шансы умереть от пищевого отравления будут высоки как никогда. Вызывает заметное радиационное отравление.  ",
  "sid_items_DSSausageDietaryRadiationMedium_name": "Облученная диетическая колбаса ",
  "sid_items_DSSausageDietaryRadiationMedium_description": "Зачастую в отсутствие продуктов получше эта колбаса - смесь курицы и соевой имитации - становится для сталкера завтраком, обедом и ужином. Благодаря огромному объему консервантов она не портится достаточно долгое время. Вызывает заметное радиационное отравление.  ",
  "sid_questItemprototypes_DSGoldenTooth_name": "Золотой зуб ",
  "sid_questItemprototypes_DSGoldenTooth_description": "Роскошь, ценимая халднокровными головорезами в Зоне. Нужно быть довольно крепким, чтобы разворотить другому человеку челюсть ради таких трофеев, но некоторых все еще тянет к этим реликвиям с Большой земли.  ",
  "sid_questItemprototypes_DSInstrumentGuitar_name": "Гитара ",
  "sid_questItemprototypes_DSInstrumentGuitar_description": "Классический музыкальный инструмент, любимый мноогими в Зоне. это инкарнация затишья перед или после бури, где каждый и любой может отложить в сторону разногласия, сесть у костра и прислушаться к мелодии, рассказывающей сталкерам хорошую историю.  ",
  "sid_questItemprototypes_DSInstrumentHarmonica_name": "Губная гармошка ",
  "sid_questItemprototypes_DSInstrumentHarmonica_description": "Хотя и довольно экзотическая на вид, гармошка устоялась в руках обитателей Зоны из-за компактного размера и малого веса.  ",
  "sid_questItemprototypes_DSFuelCanister_name": "Канистра с бензином ",
  "sid_questItemprototypes_DSFuelCanister_description": "Топливо ресурс редкий, но все еще востребованный у тех, кто решил обустроить устойчивые поселения в различных уголках Зоны.",
  "sid_questItemprototypes_DSFuelCanisterEmpty_name": "Пустая канистра ",
  "sid_questItemprototypes_DSFuelCanisterEmpty_description": "Пустая канистра для переноски топлива и других жидкостей.  ",
  "sid_questItemprototypes_DSPropaneTank_name": "Баллон с пропаном ",
  "sid_questItemprototypes_DSPropaneTank_description": "В полях вещь довольно редкая, но такой баллон будет в цене у любого повара на территории Зоны.  ",
  "sid_questItemprototypes_DSPropaneTankEmpty_name": "Пустой газовый баллон ",
  "sid_questItemprototypes_DSPropaneTankEmpty_description": "Пустой баллон для пропана, который все еще может кому-то пригодится, но во всех остальных случаях это просто огромный и бесполезный вес.",
  "sid_questItemprototypes_DSFactionPatchSpark_name": "Нашивка Искры ",
  "sid_questItemprototypes_DSFactionPatchSpark_description": "Таинственная группировка сталкеров, сформировавшаяся еще до основания Корпуса. По факту, некоторые говорят, что лидер Корпуса Дегтярев когда-то имел с ними связи. Хотя кое-кто зло говорит, что в текущем состоянии они бледная тень самих себя, они все еще являются заклятыми врагами Варты.  ",
  "sid_questItemprototypes_DSFactionPatchUAF_name": "Нашивка МВС Украины ",
  "sid_questItemprototypes_DSFactionPatchUAF_description": "Реликвия из прошлого, когда Зона одновременно была более закрытой от Большой земли и когда в нее гораздо проще было проникнуть. Датируется временами, когда Периметр еще не был установлен и не была возведена стена. Некоторые сталкеры все еще носят их как напоминание о старых времнах или трофей времен старых войн между обитателями Зоны и военными, охранявшими ее границы.  ",
  "sid_effects_DSFoodSleepiness_name": "Сонливость ",
  "sid_items_DSButerbrod_name": "Бутерброд ",
  "sid_items_DSButerbrod_description": "Простая комбинация хлеба и колбасы, простейший самодельный завтрак среди сталкеров. Далеко не пища для гурманов, но брюхо набивает и позволяет двигаться дальше.  ",
  "sid_items_DSCannedCaramel_name": "Вареная сгущенка ",
  "sid_items_DSCannedCaramel_description": "Сладкая, липкая и слегка подозрительная эта банка с вареной сгущенкой как будто насмехается над суровостью Зоны. Для удачливого сталкера она станет хорошим способом взбодриться, хотя ее появление в Зоне остается тайной.  ",
  "sid_items_DSCannedTuna_name": "Консервированный тунец ",
  "sid_items_DSCannedTuna_description": "Редкая находка в Зоне, эта банка тунца весьма порадует любого, уставшего от 'традиционной' пищи в Зоне. Будучи хорошим источником протеина и слабого металлического послевкусия она ценится сталкерами, которые не против перехватить что-то, похожее на нормальную еду.  ",
  "sid_effects_DSRepairDurability_name": "Макс. восстановление прочности ",
  "sid_questItemprototypes_DSSharpeningStone_name": "Точильный камень",
  "sid_questItemprototypes_DSSharpeningStone_description": "Нож - лучший друг сталкера в худших ситуациях, поэтому важно поддерживать его острым и готовым к любым неожиданностям. Точильные камни частенько встречаются в рюкзаках опытных сталкеров, которые знают цену хорошо заточенному лезвию.  ",
  "sid_items_DSTourniquetCheap_name": "Дешевый жгут ",
  "sid_items_DSTourniquetCheap_description": "Простой резиновый жгут, использовавшийся еще в Советской армии. Он не без недостатков, его очень неудобно носить, но в ситуации, когда вы истекаете кровью, он со своей задачей справляется. Обычно.  ",
  "sid_items_DSChocolate_name": "Шоколад ",
  "sid_items_DSChocolate_description": "Простой темный шоколад, который сталкеры предпочитают брать с собой в рейды в глубину Зоны. Весит мало, а прирост энергии дает хоть куда.  ",
  "sid_items_DSChocolateBar_name": "Плитка шоколада ",
  "sid_items_DSChocolateBar_description": "Маленькая плитка шоколада, питательная и бодрящая, при этом весит мало и не слишком уязвима для грубых методов переноски.  ",
  "sid_items_DSCaffeinePills_name": "Таблетки кофеина ",
  "sid_items_DSCaffeinePills_description": "Компактный блистер с отпускаемым без рецепта стимулятором, используется сталкерами, которым нужен быстрый прилив внимательности и бодрости. Временно снимает усталость и позволяет вам продержаться чуть дольше ценой чуть отложенной, но неизбежной отключки от усталости. Дешевые, распространенные и простые, но не полагайтесь на них в случае по-настоящему серьезной заварухи.  ",
  "sid_items_DSMREUkraine_name": "Украинский ИРП ",
  "sid_items_DSMREUkraine_description": "Стандартный готовый к употреблению рацион, спроектированный для ВСУ. Включает в себя традиционные блюда, такие как гречка с мясом, овощной суп, пакетированный чай и различные приправы. Компактный и сбалансированный, он обеспечивает качественное питание даже в суровых условиях Зоны.  ",
  "sid_items_DSMREPoland_name": "Польский ИРП ",
  "sid_items_DSMREPoland_description": "Спроетирован для вооруженных сил республики Польша, этот ИРП включает в себя здоровую пищу, такую как мясная похлебка, рис с овощами, ржаной хлеб и сухофрукты. Также в него входит плитка шоколада и растворимый кофе, дающие энергию, необходимую в суровых условиях Зоны.  ",
  "sid_items_DSMRECzech_name": "Чешский ИРП ",
  "sid_items_DSMRECzech_description": "Легкий и практичный рацион, используемый чешскими военными. Включает в себя свиной гуляж, вареники с картофелем, сухофукты, бисквиты и растворимый суп. Его компактная упаковка облегчает переноску, одновременно насыщая солдата на долгое время, что важно в условиях длительных миссий в Зоне.  ",
  "sid_items_DSMREUnitedStates_name": "ИРП армии США ",
  "sid_items_DSMREUnitedStates_description": "Знаменитый индвидуальный рацион питания вооруженных сил Соединенных Штатов Америки. Этот набор включает в себя такие блюда как спагетти с мясным соусом, крекеры с арахисовым маслом, плавленный сыр и шоколадный протеиновый батончик. Каждый набор идет со специальной беспламенной таблеткой сухого горючего для разгорева пищи в холодные ночи Зоны. ",
  "sid_items_DSGasMaskMZ8_name": "Противогаз МЗ-8 ",
  "sid_items_DSGasMaskMZ8_description": "Крепкая маска, спроектированная для ношения в опасных условиях Зоны. Оснащенный качественной системой фильтрации, он эффективно защищает от различных воздушных агентов, таких как токсичные газы, радиоактивная пыль и биоаэрозоли. Малый вес и одновременно крепкий корпус делает возможным длительное использование без заметного дискомфорта, в то время как большие окуляры обеспечивают широкий угол обзора. Несмотря на свою эффективность, не дает полной защиты от некоторых видов химических аномалий и лучше всего себя показывает вместе с дополнительным защитным снаряжением.  ",
  "sid_items_DSMaskBalaclava_name": "Балаклава ",
  "sid_items_DSMaskBalaclava_description": "Простое и легкое покрытие для головы, спроектированное для маскировки и защиты от внешних воздействий. Балаклава популярна среди сталкеров, так как согревает в холод и предоставляет базовую защиту от пыли, не препятствуя при этом дыханию. Хотя она не дает никакой защиты от пуль, ее часто надевают под шлемы или шапки для дополнительного комфорта.  ",
  "sid_items_DSMaskClothBuff_name": "Тканевая маска ",
  "sid_items_DSMaskClothBuff_description": "Универсальная полумаска, изготовленная из крепкой и эластичной ткани, часто используется сталкерами, пытающимися защитить нижнюю половину лица от пыли, ветра и легких химических воздействий. Ее простота позволяет комбинировать ее с другим снаряжением, таким как шлемы и противогазы для улучшения защиты от вредных воздействий.  ",
  "sid_items_DSVodkaFake_name": "Паленая водка ",
  "sid_items_DSVodkaFake_description": "Бутылка дешевой плохо очищенной водки, часто встречающаяся в Зоне. Этот напиток низкого качества печально извесетн за ужасный вкус и потенциально тяжелое похмелье или даже отравление из-за сомнительных ингредиентов в составе. Некоторые сталкеры полагаются на нее как доступное средство дезинфекции или даже валюту, но только самые отчаянные употребляют внутрь. Пейте с осторожностью.  ",
  "sid_items_DSSausageDietaryRadiationLight_name": "Облученная диетическая колбаса ",
  "sid_items_DSSausageDietaryRadiationLight_description": "Зачастую в отсутствие продуктов получше эта колбаса - смесь курицы и соевой имитации - становится для сталкера завтраком, обедом и ужином. Благодаря огромному объему консервантов она не портится достаточно долгое время. Вызывает слабое радиационное отравление.  ",
  "sid_items_DSSausageDietaryRadiationHigh_name": "Облученная диетическая колбаса ",
  "sid_items_DSSausageDietaryRadiationHigh_description": "Зачастую в отсутствие продуктов получше эта колбаса - смесь курицы и соевой имитации - становится для сталкера завтраком, обедом и ужином. Благодаря огромному объему консервантов она не портится достаточно долгое время. Вызывает серьезное радиационное отравление.  ",
  "sid_items_DSRuinedCannedFoodRadiationHigh_name": "Облученные испорченные консервы ",
  "sid_items_DSRuinedCannedFoodRadiationHigh_description": "Что бы ни было в этой жестяной банке раньше, ее герметичность была нарушена и ее содержимое открылось для бактерий извне, превратив некогда вкусный обед в серьезную опасность для здоровья. Запах жижи, вытекающий из нее, способен наповал убить псевдогиганта. Вызывает серьезное радиационное отравление.  ",
  "sid_items_DSButerbrodRadiationLight_name": "Облученный бутерброд ",
  "sid_items_DSButerbrodRadiationLight_description": "Простая комбинация хлеба и колбасы, простейший самодельный завтрак среди сталкеров. Далеко не пища для гурманов, но брюхо набивает и позволяет двигаться дальше. Вызывает слабое радиационное отравление.  ",
  "sid_items_DSButerbrodRadiationMedium_name": "Облученный бутерброд ",
  "sid_items_DSButerbrodRadiationMedium_description": "Простая комбинация хлеба и колбасы, простейший самодельный завтрак среди сталкеров. Далеко не пища для гурманов, но брюхо набивает и позволяет двигаться дальше. Вызывает заметное радиационное отравление.",
  "sid_items_DSBreadRadiationLight_name": "Облученный хлеб",
  "sid_items_DSBreadRadiationLight_description": "Основа сталкерского рациона. После завхата Ростка главным поставщиком хлеба в Зоне стал Миклуха. То, как заурядный кусок хлеба остается свежим так долго является одной из величайших тайн Зоны. Вызывает слабое радиационное отравление.  ",
  "sid_items_DSBreadRadiationMedium_name": "Облученный хлеб",
  "sid_items_DSBreadRadiationMedium_description": "Основа сталкерского рациона. После завхата Ростка главным поставщиком хлеба в Зоне стал Миклуха. То, как заурядный кусок хлеба остается свежим так долго является одной из величайших тайн Зоны. Вызывает заметное радиационное отравление.  ",
  "sid_items_DSBreadRadiationHigh_name": "Облученный хлеб",
  "sid_items_DSBreadRadiationHigh_description": "Основа сталкерского рациона. После завхата Ростка главным поставщиком хлеба в Зоне стал Миклуха. То, как заурядный кусок хлеба остается свежим так долго является одной из величайших тайн Зоны. Вызывает серьезное радиационное отравление.  ",
  "sid_items_DSSausageRadiationLight_name": "Облученная колбаса",
  "sid_items_DSSausageRadiationLight_description": "Главное преимщуество этой колбасы - длительный срок хранения. Вслух задаваться вопросом, как этого удалось достичь, нежелательно, так как можно испортить аппетит себе и другим. Вызывает слабое радиационное отравление.  ",
  "sid_items_DSSausageRadiationMedium_name": "Облученная колбаса",
  "sid_items_DSSausageRadiationMedium_description": "Главное преимщуество этой колбасы - длительный срок хранения. Вслух задаваться вопросом, как этого удалось достичь, нежелательно, так как можно испортить аппетит себе и другим. Вызывает заметное радиационное отравление.  ",
  "sid_items_DSSausageRadiationHigh_name": "Облученная колбаса",
  "sid_items_DSSausageRadiationHigh_description": "Главное преимщуество этой колбасы - длительный срок хранения. Вслух задаваться вопросом, как этого удалось достичь, нежелательно, так как можно испортить аппетит себе и другим. Вызывает серьезное радиационное отравление.  ",
  "sid_items_DSSausageHamRadiationLight_name": "Облученная свиная колбаса ",
  "sid_items_DSSausageHamRadiationLight_description": "Эта колбаса, изготовленная из ветчины, свиной лопатки, окорока и специй, среди обитателей Зоны считается настоящей роскошью и деликатесом. Вызывает слабое радиационное отравление.  ",
  "sid_items_DSSausageHamRadiationMedium_name": "Облученная свиная колбаса ",
  "sid_items_DSSausageHamRadiationMedium_description": "Эта колбаса, изготовленная из ветчины, свиной лопатки, окорока и специй, среди обитателей Зоны считается настоящей роскошью и деликатесом. Вызывает заметное радиационное отравление.  ",
  "sid_items_DSSausageHamRadiationHigh_name": "Облученная свиная колбаса ",
  "sid_items_DSSausageHamRadiationHigh_description": "Эта колбаса, изготовленная из ветчины, свиной лопатки, окорока и специй, среди обитателей Зоны считается настоящей роскошью и деликатесом. Вызывает серьезное радиационное отравление.  ",
  "sid_items_DSSpoiledCannedFoodRadiationHigh_name": "Облученные испорченные консервы",
  "sid_items_DSSpoiledCannedFoodRadiationHigh_description": "Вздувшаяся банка с едой, чей срок годности истек задолго до появления Зоны. Справиться с исходящим от нее запахом невозможно, если у вас нет противогаза. Вызывает серьезное радиационное отравление.  ",
  "sid_items_DSCannedFoodRadiationMedium_name": "Облученные консервы",
  "sid_items_DSCannedFoodRadiationMedium_description": "Содержимое этих банок является тайной, которую никто не смеет нарушать, чтобы не лишиться рассудка. Но будучи разогретым на костре оно превращается во вкусный и питательный обед. GiВызывает заметное радиационное отравление.  ",
  "sid_items_DSHealthInjector_name": "Стимулятор",
  "sid_items_DSHealthInjector_description": "Грубый, но эффективный усилитель здоровья, созданный из множества химических реагентов. Стимулятор способствует быстрому заживлению небольших ран и снимает боль на ограниченное время. Широко применяется сталкерами во время боя. Передозировка может вызвать легкое головокружение и тошноту.  ",
  "sid_items_DSHealthInjectorArmy_name": "Военный стимулятор",
  "sid_items_DSHealthInjectorArmy_description": "Стимулятор здоровья военного образца, спроектированный для использования в бою. Он быстро восстанавливает здоровье, повышает свертвыаемость крови, останавливая небольшие кровотечения, а также содержит небольшой допинг, позволяющий сфокусироваться на битве. Он пользуется большим спросом благодаря своему компактному размеру и эффективности, но при этом стоит дорого и достать его нелегко.  ",
  "sid_items_DSHealthInjectorScience_name": "Научный стимулятор",
  "sid_items_DSHealthInjectorScience_description": "Продвинутый усилитель здоровья, разработанный исследователями Зоны. Используя уникальную смесь синтетических соединений и биостимулянтов, он способствует быстрому заживлению серьезных ран и даже временно повышает сопротивление радиации. Среди сталкеров и ученых считается премиальной вещью.  ",
  "sid_items_DSCookedChimeraStew_name": "Мясная похлебка из химеры",
  "sid_items_DSCookedChimeraStew_description": "Кусок мяса легендарной химеры, вываренный в течение длительного времени. Готовится редко из-за сложности добычи, но многими считается невероятно вкусной и стоящей сопустствующих рисков.  ",
  "sid_items_DSCookedRodentBits_name": "Шашлык из тушкана",
  "sid_items_DSCookedRodentBits_description": "Поджаренные на быстром огне маленькие кусочки этого грызуна - для сталкеров это последний вариант подкрепиться в походе. Хрустящие, солоноватые и с легким привкусом бубонной чумы, нависшей над головой.  ",
  "sid_items_DSCookedDogMeat_name": "Котлеты из собачатины",
  "sid_items_DSCookedDogMeat_description": "Эти котлеты, нарубленные из мяса мутировавших собак и обильно сдобренные специями, чтобы замаскировать исходящий душок в Зоне являются распространенным бюджетным обедом. Они сытные и их легко готовить, хотя гурманам вряд ли понравятся.  ",
  "sid_items_DSCookedFleshSlop_name": "Мясной суп из плоти",
  "sid_items_DSCookedFleshSlop_description": "Водянистый суп, сваренный из студенистого мяса плоти. Не особо аппетитный, но насыщает хорошо и в сталкерских лагерях нередко можно увидеть, как его уплетают их измотанные обитатели.  ",
  "sid_items_DSCookedBoarMeat_name": "Жареное мясо кабана",
  "sid_items_DSCookedBoarMeat_description": "Хрустящий снаружи и мягкий внутри, на удивление вкусный деликатес из Зоны, если тщательно проржарить. Плохая прожарка, напротив, надежный способ подселить себе в организм ударный отряд паразитов.  ",
  "sid_items_DSCookedBloodsuckerMeat_name": "Вареное мясо кровососа",
  "sid_items_DSCookedBloodsuckerMeat_description": "Аккуратно приготовленный, чтобы не заболеть паразитами и не отравиться, этот жилистый кусок мяса кровососа пахнет дичью. Редкое лакомство для сталкеров, осмеливающихся охотиться на этих жестоких хищников.  ",
  "sid_items_DSCookedBayunMeat_name": "Жареное мясо кота-баюна",
  "sid_items_DSCookedBayunMeat_description": "Обжаренные остатки кота-баюна, приготовленные на открытом огне. Не самые аппетитные, но все еще распространены в Зоне как источник протеина. Не рекомендуется употреблять сырыми, но после обжарки получется питательный, хотя и горьковатый на вкус обед.  ",
  "sid_items_DSArmorFortressFour_name": "Тяжелый костюм «Крепость-4»",
  "sid_items_DSArmorFortressFour_description": "Продвинутый боевой костюм, разработанный как улучшенная модификация комбинезона «Заря». Спроектирован, чтобы соответствовать требованиям одиночек-ветеранов и военных сталкеров, работающих в самых глубоких и опасных регионах Зоны. Укрепленный несколькими слоями титановых композитных плит и арамидных волокон, Крепость-4 дает несравнимую защиту от баллистического урона и умеренную устойчивость к аномальным воздействиями. Прочность повышена в ущерб мобильности, делая его предпочтительным выбором хорошо экипированных отрядов, выполняющих задания с высоким уровнем риска.  ",
  "sid_items_DSArmorLeatherCoatBandit_name": "Боевой плащ «Гриф»",
  "sid_items_DSArmorLeatherCoatBandit_description": "Грубый кожаный плащ-пыльник в скрывающий под собой среднюю броню «Мародер». Подобное сочетание стиля и функциональности популярно среди бандитов, диггеров и некоторых одиночек, предоставляя неплохую защиту от небольших угроз и при этом позволяя действовать скрытно. Бронежилет, сделанный из легких керамических плит и кевларовых вставок, неплохо защищает от мелкокалиберных пуль и осколков, не принося в жертву подвижность. Идеально подходит для тех, кто ставит скрытность и гибкость выше, чем участие в тяжелых боях.  ",
  "sid_items_DSArmorSSP99M_name": "ССП-99М «Эколог»",
  "sid_items_DSArmorSSP99M_description": "Качественно доработанный комбинезон ССП-99. Отличается увеличенной защитой от пуль и осколков, спроектирован для охранников научных экспедиций. Также предоставляет хорошую защиту от радиации и биологических аномалий, кроме того устойчив к химически агрессивным средам и другим опасным для владельца эффектам.  ",
  "sid_items_DSArmorSEVAN2U_name": "ССП-СЕ «Гармония»",
  "sid_items_DSArmorSEVAN2U_description": "Гибрид комбинезонов ССП-99М и СЕВА, ССП-СЕ «Гармония» представляет собой вершину сотрудничества инженеров и ученых. Спроектированный исследователями для поддержки научных экспедиций в экстремальных условиях, он сочетает в себе продвинутую сопротивляемость ССП-99М баллистическому урону и воздействиям окружающей среды, и превосходную защиту от аномалий комбинезона СЕВА, а также систему дыхания замкнутого цикла. «Гармония» предоставляет исключительную защиту от радиации, химических и биологических агентов, при этом сохраняя мобильность и комфорт. Однако из-за своей цены он доступен только экспедициям с богатыми спонсорами, либо элитным сталкерам.  ",
  "sid_items_DSArmorQuasarAlpha_name": "Костюм «Квазар-А»",
  "sid_items_DSArmorQuasarAlpha_description": "«Квазар-А» это передовой экспериментальный комбинезон, разработанный как пик защитного и научного снаряжения для изучения и исследования Зоны. Вдохновленный линейкой СЕВА, «Квазар-А» задает новый стандарт экранирования от аномалий, обеспечивает несравнимую защиту от воздействия окружающей среды, а также оснащен ультрасовременной системой жизнеобеспечения. Изготовленный из продвинутых материалов и оборудованный усиленным каркасом, он также превосходно защищает от баллистического урона и отличается высокой долговечностью, не теряя в мобильности. Модульная конструкция костюма поддерживает интеграцию с продвинутым оборудованием для сканирования и обнаружения аномалий, делая его бесценным для экспедиций в глубокую Зону. Однако, будучи альфа-прототипом «Квазар-А» крайне редкий, непомерно дорогой и обладает сумасшедшим спросом.  ",
  "sid_items_DSTeaBeard_name": "Чай Бороды",
  "sid_items_DSTeaBeard_description": "Популярный среди сталкеров горячий чай Бороды, настоянный на съедобных сушеных грибах в кипяченой воде (поговаривают, что не радиоактивной) с добавлением сахара. Сталкеры, которые могут позволить покупать данный напиток, часто берут его с собой в длительные ходки по Зоне. Это довольно хороший и относительно здоровый способ оставаться на ногах, когда устанешь или когда пережидаешь холодные тёмные ночи.  ",
  "sid_items_DSArmorSEVAM3_name": "Костюм СЕВА-М3",
  "sid_items_DSArmorSEVAM3_description": "СЕВА-М3 это продвинутая версия классического комбинезона СЕВА. Спроектированая для длительных экспедиций в самые опасные регионы Зоны эта модель отличается улучшенной сопротивляемостью химическим агентам и радиации, не теряя при этом в мобильности. Оснащена укрепленными полимерными вставками, интегрированной системой обнаружения аномалий и модульной системой установки внешнего оборудования. Даже оставаясь уязвимым для крупнокалиберного оружия, СЕВА-М3 все еще несравнимо хорошо защищает владельца от вредных условий окружающей среды, являясь отличным выбором для закаленных сталкеров, проникающих в скопления аномалий.  ",
  "sid_items_DSArmorDozorL2_name": "Костюм «Дозор-Л2»",
  "sid_items_DSArmorDozorL2_description": "«Дозор-Л2» это тактический костюм военного образца, спроектированный для длительных рейдов в опасных условиях. Изготовлен из прочного баллистического нейлона и оборудован улучшенными керамическими бронеплитами, благодаря которым «Дозор-Л2» предоставляет хорошую защиту от мелкокалиберных пуль и осколков. Оснащен множеством подсумков, укрепленными ремнями и настраиваемой системой MOLLE, обеспечивая полевым оперативникам максимальное удобство и универсальность. Хотя его защита от вредных условий окружающей среды ограничена, он превосходно подходит для боев, делая его превосходным выбором для наемников и военных, работающих в Зоне.  ",
  "sid_items_DSArmyCrackers_name": "Военные крекеры",
  "sid_items_DSArmyCrackers_description": "Основной рацион военных, эти жесткие и долговечные крекеры предназначены для суровых условий и рассчитаны на длительное хранение. Приготовлены из специального сорта пшеничной муки и обогащены витаминами, предоставляют дополнительную энергию и более питательны. Не отличаются особым вкусом, но долгое время хранения и высокая калорийность делают их надежной пищей для сталкеров в длительных походах вглубь Зоны. Будь осторожны, они известны в том числе тем, что ненамного мягче бетона!  ",
  "sid_items_DSArmorLeatherCoatFlesh_name": "Костюм следопыта",
  "sid_items_DSArmorLeatherCoatFlesh_description": "Этот самодельный костюм следопыта основан на комбинезоне «Заря», улучшенном для длительных разведывательных операций. Наиболее выделяется тяжелым плащем из выдубленной шкуры плоти, отлично сохраняющим тепло и улучшающимм защиту от физического урона. Однако, сталкер в таком костюме уязвимее для радиации, так как шкура плоти сама по себе склонна впитывать радиацию. Подходящий выбор для сталкеров, ставящих мобильность и прочность выше защиты от радиации.  ",
  "sid_effects_DSComfortLevel_name": "Уровень комфорта ",
  "sid_effects_DSSleepHours_name": "Время сна ",
  "sid_items_DSOldSleepingBag_name": "Дешевый спальный мешок",
  "sid_items_DSOldSleepingBag_description": "Прочный старый спальный мешок еще из советской эпохи, с толстой, но грубой подкладкой. Из-за грубого материала длительное использование будет некомфортным, хотя влагозащита неплохая влагозащита. Это бюджетный вариант для новичков, для которых тепло важнее комфорта, так как мешок громоздкий и непродуманный в плане конструкции. Не идеален для длинных походов из-за своего веса и неудобства транспортировки даже будучи собранным.  ",
  "sid_questItemprototypes_DSSyringe_name": "Шприц ",
  "sid_questItemprototypes_DSSyringe_description": "Стерильный одноразовый шприц, упакованный в прочный пластик для поддержания герметичности. Обычно используется для введения лекарств или забора образцов в Зоне. Удобен для переноски и необходим в аптечке любого хорошо подготовленного сталкера. ",
  "sid_effects_DSPsyRestore_name": "Восстановление пси-здоровья",
  "sid_character_vivisector_0": "Вивисектор",
  "sid_questItemprototypes_DSPDAVivisectorIntro_name": "КПК Бурого ",
  "sid_questItemprototypes_DSPDAVivisectorIntro_description": "Обычный, слегка потрепанный и поцарапанный сталкерский КПК. Его хозяин, видимо, был в спешке или перебрал со спиртным и благополучно забыл его в баре «Арена».",
  "sid_notes_DSPDAVivisectorIntroNote_name": "Заказ Вивисектора",
  "sid_notes_DSPDAVivisectorIntroNote_hint": "КПК найденый в баре «Арена»",
  "sid_notes_DSPDAVivisectorIntroNote_header": "",
  "sid_notes_DSPDAVivisectorIntroNote_body": "$J0L0<NoteBody><NoteBold>Вивисектор:</NoteBold><NoteDefault> Бурый, я снова выхожу на Базар, наш общий знакомый попросил подменить, пока он не решит свои дела на Большой. Так что можешь отправить своих ребят, начальный заказ будет наваристый. Пусть тащат 30 коробок дроби, ружья поточнее и одну снайперку, насрать даже если однозарядная, главное чтобы въебать могла так, чтобы псевдогиганта на повал свалило.</NoteDefault><br><NoteBold>Бурый:</NoteBold><NoteDefault> Понял тебя. Парней отправлю, жди посылку через недельку. По поводу волыны, есть у меня для тя гостинчик.. Но встанет тебе это в круглую сумму. И как в прошлый раз, в долг, не выйдет. Руки нужны?</NoteDefault><br><NoteBold>Вивисектор:</NoteBold><NoteDefault> Будет тебе оплата на месте, наш знакомый подсобил. Заказ от него. Руки в этот раз не нужны, я уже нанял опытных сталкеров-охотников на это дело.</NoteDefault><br><NoteBold>Бурый:</NoteBold><NoteDefault> Наше дело - предложить! Остальное уже твои проблемы. А че за дело то хоть? Как в старые добрые?</NoteDefault><br><NoteBold>Вивисектор:</NoteBold><NoteDefault> Не, не через сеть. Вот подваливай на Базар, если забыл точку нашу, то сразу за натовским барыгой, в конце здания, уж трофеи то наши не пропустишь. Там и поговорим.</NoteDefault><br><NoteBold>Бурый:</NoteBold><NoteDefault> Харе затирать, у меня память получше твоей будет! Ладно, один хер дела намалевались на Ростке, так что как буду у Воли, и к тебе заскочу. А че ты дальше свои тушки там разменивать будешь?</NoteDefault><br><NoteBold>Вивисектор:</NoteBold><NoteDefault> Пока владелец лавки не вернулся в Зону, мне дали добро любым хабаром ворочать, так что нет, не только. Основной спрос на мутантов будет, конечно, но и мелочуху всякую я тоже приму, нашел канал сбыта хороший на Большой.</NoteDefault><br><NoteBold>Бурый:</NoteBold><NoteDefault> Ну ты чертыла, ты так скоро Сидора перегонишь, деловая ты псевдособачья колбаса!</NoteDefault><br><NoteBold>Вивисектор:</NoteBold><NoteDefault> Ладно, у меня клиенты первые. Жду тебя в наших краях. И про посылку не забудь.</NoteDefault></NoteBody>",
  "sid_effects_DSErgonomics_name": "Эргономика",
  "sid_items_DSBackpackFastDropSystem_name": "Система быстрого сброса рюкзака",
  "sid_items_DSBackpackFastDropSystem_description": "Специализированная разгрузочная система для рюкзака с быстросъемным механизмом, предназначенная для быстрого отсоединения в случае чрезвычайных ситуаций. Используется опытными сталкерами для быстрого сброса рюкзака в случае засады, попадания в аномалии или необходимости быстро передвигаться. Хотя он обеспечивает повышенную мобильность, бросание рюкзака в Зоне всегда сопряжено с риском - найти его позже может оказаться невозможным.",
  "sid_items_DSBackpackSkifsDefault_name": "Рюкзак Скифа",
  "sid_items_DSBackpackSkifsDefault_description": "Старый, военный рюкзак, который повидал изрядную долю боевых действий. Скиф носил его еще с армейских времен, и, несмотря на изношенные ремни и выцветшую ткань, он остается надежным спутником. Это больше, чем просто сумка - это часть его прошлого, напоминание об обязанности, выживании и тяжести тяжелого выбора, сделанного в прошлом.",
  "sid_items_DSBackpackBasic_name": "Рюкзак",
  "sid_items_DSBackpackBasic_description": "Простой, легкий рюкзак, который часто используют начинающие сталкеры или те, кто предпочитает путешествовать налегке. Он не отличается особой прочностью или вместительностью, но это лучше, чем ничего. Многие сталкеры заменяют его, как только находят что-то более прочное, хотя некоторые держат его как запасной вариант или для переноски дополнительной добычи во время коротких путешествий.",
  "sid_items_DSBackpackFieldPack_name": "Полевой рюкзак",
  "sid_items_DSBackpackFieldPack_description": "Прочный, среднего размера рюкзак, предназначенный для длительных операций в Зоне. Популярный среди опытных сталкеров, он предлагает хороший баланс между вместимостью и комфортом, позволяя совершать длительные путешествия, не перегружая пользователя. Усиленные лямки и несколько отделений делают его пригодным для переноски снаряжения, припасов и артефактов. Хотя он не лучший с точки зрения защиты от атмосферных воздействий, он остается надежным выбором для экскурсий в глубинных зонах.",
  "sid_items_DSBackpackHunters_name": "Рюкзак охотника",
  "sid_items_DSBackpackHunters_description": "Прочный и вместительный рюкзак, предназначенный для длительных походов на охоту в Зону. Рюкзак, который предпочитают сталкеры, выслеживающие мутантов в поисках ценных трофеев, имеет усиленные швы, несколько отделений и цвет, позволяющий легко сливаться с окружающей средой. Хотя он тяжелее стандартных рюкзаков, его прочность и вместимость делают его идеальным для длительных экскурсий на опасные территории, а также его усовершенствованный эргономичный дизайн.",
  "sid_items_DSBackpackOld_name": "Старый рюкзак",
  "sid_items_DSBackpackOld_description": "Пережиток советской эпохи, этот громоздкий и неудобный рюкзак когда-то был стандартным снаряжением солдат и туристов. Хотя он изготовлен из прочного полотна и кожи, его устаревшая конструкция не имеет надлежащего распределения веса, что делает его тяжелым для длительного ношения. Многие сталкеры используют его только по необходимости, поскольку он ограничивает движения и создает дополнительную нагрузку на спину. Несмотря на свои недостатки, он остается дешевым и долговечным вариантом для тех, кто может терпеть дискомфорт.",
  "sid_items_DSBackpackBanditFanny_name": "Поясная сумка",
  "sid_items_DSBackpackBanditFanny_description": "Небольшая, потертая кожаная сумка, которую часто можно увидеть на бандитах в Зоне. Хотя она не предлагает много места для хранения, её ценят за удобство - быстрый доступ к наличности, сигаретам и стрелковому оружию. Часто используемая головорезами в Зоне, чтобы держать добычу под рукой, эта поясная сумка является символом низкопробной практичности. Некоторые сталкеры шутят, что если найдешь такую на трупе, то владелец, наверное, все равно не был достаточно быстрым, ради своего же блага.",
  "sid_items_DSBackpackNomad_name": "Рюкзак «Кочевник»",
  "sid_items_DSBackpackNomad_description": "Большой, вместительный туристический рюкзак, предназначенный для длительных экспедиций вглубь Зоны. Любимый опытными сталкерами и одинокими путешественниками, Nomad предлагает достаточно места для хранения, усиленные лямки и прочный каркас, выдерживающий тяжелые грузы. Хотя его размер делает его идеальным для переноски большого количества припасов, артефактов или добычи, дополнительный вес и объем могут замедлить движение. Не лучший выбор для быстрого побега, но идеальный для тех, кто живет у дороги.",
  "sid_items_DSBackpackOxygenTanks_name": "Кислородные баллоны",
  "sid_items_DSBackpackOxygenTanks_description": "Набор баллонов со сжатым воздухом, установленных на каркасе рюкзака, предназначенный для обеспечения кислородом, пригодным для дыхания, в опасных условиях. Используется преимущественно сталкерами, которые отправляются в токсичные зоны, подземные туннели или места с опасно низким уровнем кислорода. Хотя они значительно повышают шансы на выживание в таких условиях, их вес и объем делают передвижение более громоздким. Незаменимы для глубоких погружений в самые неприветливые части Зоны.",
  "sid_items_DSBackpackTracker_name": "Рюкзак «Следопыт»",
  "sid_items_DSBackpackTracker_description": "Хорошо продуманный рюкзак, который любят опытные сталкеры, предпочитающие вместительность и комфорт. «Следопыт» имеет эргономичный каркас, мягкие лямки и сбалансированную систему распределения веса, что делает его одним из самых удобных вариантов для длительных экскурсий. Несмотря на большое пространство для хранения, он не сильно сковывает движения, что делает его идеальным выбором для тех, кому нужно переносить тяжелые грузы, не чувствуя при этом отягощения.",
  "sid_effects_DSUnequipBackpack_name": "Снять надетый рюкзак",
}