{
  "sid_questItemprototypes_DSBrokenSmartphone_name": "Smartphone Cassé ",
  "sid_questItemprototypes_DSBrokenSmartphone_description": "Smartphone autrefois fonctionnel, désormais détruit par l'environnement hostile de la Zone. Bien que peu ou pas d’informations puissent en être récupérées à ce stade, certains techniciens peuvent toujours l'acheter à moindre coût pour obtenir quelques pièces de rechange intactes.  ",
  "sid_questItemprototypes_DSBatteriesUsed_name": "Piles Usagées ",
  "sid_questItemprototypes_DSBatteriesUsed_description": "Petites piles usagées qui sont a court de jus depuis quelque temps. Il n'y a aucune raison de les garder, pourtant certains stalkers les utilisent comme une alternative aux boulons, bien que la sécurité d'une telle pratique soit hautement questionnable.  ",
  "sid_questItemprototypes_DSBinocularsBroken_name": "Jumelles Cassées ",
  "sid_questItemprototypes_DSBinocularsBroken_description": "Une paire de jumelles de qualité militaire, ayant subie suffisamment de dégâts dus à leur usage et aux intempéries, les rendant inutilisables. Mais même dans cet état, elles peuvent êtres précieuses pour certains techniciens comme une source de pièces détachées et de lentilles.  ",
  "sid_questItemprototypes_DSOldCoins_name": "Pièces ",
  "sid_questItemprototypes_DSOldCoins_description": "Même si l'ère de la monnaie physique est révolue, remplacée par les Coupons, certains stalkers les gardent encore soit comme souvenir, soit comme alternative bon marché et compacte aux boulons.  ",
  "sid_questItemprototypes_DSDetectorVedmidBroken_name": "Détecteur Détruit «Vedmid» ",
  "sid_questItemprototypes_DSDetectorVedmidBroken_description": "Assez précieux à l'époque, dans son état actuel sa seule valeur est la source de pièces détachées qu'il fait auprès de certains techniciens.  ",
  "sid_questItemprototypes_DSGasmaskFilterOld_name": "Filtre Usé ",
  "sid_questItemprototypes_DSGasmaskFilterOld_description": "Petit filtre pour masque à gaz usé. Il n'y a aucune raison de le garder puisqu'il n'a que peu ou pas de valeur pour n'importe qui.  ",
  "sid_questItemprototypes_DSHandRadioBroken_name": "Radio Portable Cassée ",
  "sid_questItemprototypes_DSHandRadioBroken_description": "Une autre technologie coûteuse et importante revendiquée par la Zone. Bien qu'étant pratiquement détruite, un technicien doué pourrait toujours payer quelque chose pour en récupérer les quelques pièces intactes.  ",
  "sid_questItemprototypes_DSMetalCup_name": "Tasse En Métal ",
  "sid_questItemprototypes_DSMetalCup_description": "Tasse en métal simple, utilisée par de nombreux stalkers de la Zone. N'a aucune valeur particulière et probably et ne devrait probablement pas être jetée dans une anomalie gravitationnelle, qui pourrait la transformer en un projectile mortel.  ", 
  "sid_questItemprototypes_DSCompass_name": "Boussole Tactique ",
  "sid_questItemprototypes_DSCompass_description": "Un objet important et précieux pour certains et un gadget pour les autres. Bien que connaître sa direction soit crucial dans la Zone, certaines de ses anomalies peuvent perturber l'aiguille, envoyant l'utilisateur bien loin de sa direction initiale.  ",
  "sid_questItemprototypes_DSArmyCookingPot_name": "Gamelle Militaire ",
  "sid_questItemprototypes_DSArmyCookingPot_description": "Un équipement crucial pour beaucoup de stalkers, ce simple outil de cuisine aide nombre d'entre eux à survivre sur le terrain, quand ils sont loin d'un barman amical et d'un repas chaud ou à court de nourriture toute prête.  ",
  "sid_questItemprototypes_DSArmyShovel_name": "Pelle Militaire ",
  "sid_questItemprototypes_DSArmyShovel_description": "Un équipement fréquemment utilisé vu son apparence. Bien que creuser le sol irradié soit un geste risqué, certains stalkers préfèrent faire leurs cachettes sous terre, enterrés loin des regards indiscrets.  ",
  "sid_questItemprototypes_DSArtContainerLPC_name": "Conteneur En Plomb ",
  "sid_questItemprototypes_DSArtContainerLPC_description": "Conteneur en plomb, peu commun, mais utile pour les stalkers qui osent récupérer les artefacts radioactifs qui émettent un rayonnement constant même depuis un sac à dos, bien que de tels spécimens soient assez rares.  ",
  "sid_questItemprototypes_DSBoots_name": "Bottes ",
  "sid_questItemprototypes_DSBoots_description": "Une paire de bottes de rechange robustes, indispensables dans la Zone. Peu de stalkers pensent à apporter une paire de chaussures de rechange dans un endroit où la première peut tomber en miettes après la première anomalie chimique croisée.  ",
  "sid_questItemprototypes_DSMatchBox_name": "Boîte d'allumettes ",
  "sid_questItemprototypes_DSMatchBox_description": "Un moyen indémodable, compact et peu coûteux de démarrer un feu dans la Zone, très commun auprès de ses résidents. Bien que pas aussi fiable que les allumettes de chasse plus précieuses et moins courantes, elles devraient faire l'affaire pour la plupart des tâches.  ",
  "sid_questItemprototypes_DSCanOpener_name": "Ouvre-Boîte ",
  "sid_questItemprototypes_DSCanOpener_description": "Bien que la plupart des stalkers préfèrent se servir d'un coûteau pour ouvrir divers produits en conserve, certains ne supportent pas l'idée qu'une lame couverte de terre, de sang de mutant et d'humain s'approche de leur nourriture.  ",
  "sid_questItemprototypes_DSCharcoalBag_name": "Sac De Charbon ",
  "sid_questItemprototypes_DSCharcoalBag_description": "Assez lourd et peu fréquent dans la Zone, qui n'est pas un endroit pour installer un grill. Il a toujours sa valeur parmi les stalkers vivant dans de grands campements et chez divers commerçants.  ",
  "sid_questItemprototypes_DSDryFuel_name": "Boîte à Alcool ",
  "sid_questItemprototypes_DSDryFuel_description": "Un objet cher, peu courant mais très recherché. Cette boîte compacte et légère est remplie d'alcool déshydraté, qui peut servir de combustible efficace pour réchauffer des aliments en déplacement, sans avoir besoin d'allumer un feu de camp.  ",
  "sid_questItemprototypes_DSFireStartingKit_name": "Kit Allume Feu ",
  "sid_questItemprototypes_DSFireStartingKit_description": "Un produit bon marché et courant parmi les stalkers. Bien que beaucoup préfèrent sortir leur bois de chauffage au grand air, il s'agit d'une alternative intéressante et fiable pour les personnes qui ne veulent pas en faire trop et qui ont des coupons à dépenser.  ",
  "sid_questItemprototypes_DSFlintAndSteel_name": "Pierre à Feu ",
  "sid_questItemprototypes_DSFlintAndSteel_description": "Un dernier effort pour allumer un feu. Bien qu'aussi compact qu'une allumette, sortir une bonne étincelle et réussir à allumer le feu dans les conditions météorologiques instables de la Zone peut devenir un acte assez long et risqué.   ",
  "sid_questItemprototypes_DSGeigerPerimetr_name": "Compteur Geiger «Perimetr» ",
  "sid_questItemprototypes_DSGeigerPerimetr_description": "Une itération d'un dosimètre populaire parmi les stalkers, basé sur le tristement célèbre dosimètre « Pripyat ». La nouvelle gamme a été spécialement conçue pour résister à l'environnement instable et hostile de la Zone.  ",
  "sid_questItemprototypes_DSGPSMarker_name": "Marqueur GPS «Sygnal» ",
  "sid_questItemprototypes_DSGPSMarker_description": "Un outil inestimable pour les stalkers qui souhaitent créer des cachettes bien cachées qu'ils ne veulent pas oublier. Ce fabricant est populaire parmi eux pour son moyen simple de patcher son matériel afin de le relier aux PDA locaux.  ",
  "sid_questItemprototypes_DSHandRadio_name": "Radio Portable ",
  "sid_questItemprototypes_DSHandRadio_description": "Bien que de nombreux stalkers se soient habitués à communiquer entre eux via le réseau Stalker Network intégré à leur PDA, certains individus, soucieux de leur vie privée, préfèrent toujours l'ancienne méthode fiable de communication radio.  ",
  "sid_questItemprototypes_DSLighterCheap_name": "Briquet Bon Marché ",
  "sid_questItemprototypes_DSLighterCheap_description": "Un moyen peu coûteux et rapide d’allumer un feu. Bien qu'il s'agisse d'un équipement à usage unique, ces briquets sont populaires parmi les stalkers en raison de leur légèreté, même s'il faut éviter d'en transporter plusieurs à proximité d'une anomalie thermique.  ",
  "sid_questItemprototypes_DSLighterMetal_name": "Briquet En Métal ",
  "sid_questItemprototypes_DSLighterMetal_description": "Un type de briquet moins courant dans la Zone, bien qu'apprécié par certains pour sa capacité à être rechargé et sa construction métallique, capable de subir des dégâts avant de devenir inutilisable.  ",
  "sid_questItemprototypes_DSCasettePlayer_name": "Lecteur Cassette «Dzvinka» ",
  "sid_questItemprototypes_DSCasettePlayer_description": "Pièce d'équipement assez rare parmi les stalkers, car baisser sa garde dans la Zone est une chose risquée. Pourtant, certains stalkers qui s'y connaissent et ne peuvent pas vivre sans qu'une musique complète leur voyage trouvent que cet investissement en vaut la peine.  ",
  "sid_questItemprototypes_DSPowerBank_name": "Batterie Externe ",
  "sid_questItemprototypes_DSPowerBank_description": "Pièce technologique coûteuse parmi les stalkers de la Zone, cet appareil est inestimable pour ceux qui s'appuient sur différents appareils technologiques et ne veulent pas emporter avec eux un approvisionnement mensuel en piles. De plus, certains stalkers prétendent avoir fait le calcul, et la recharger chez les techniciens est bien moins cher à long terme.  ",
  "sid_questItemprototypes_DSRope_name": "Corde ",
  "sid_questItemprototypes_DSRope_description": "Corde robuste portée par de nombreux stalkers en raison de son utilité. Elle peut être utilisée dans de nombreuses situations, du ligotage des stalkers et le transport de lourds restes de mutants, jusqu'à l'escalade dans et hors de différentes grottes.  ",
  "sid_questItemprototypes_DSMagazineAdultMax_name": "Magazine «Maxout» ",
  "sid_questItemprototypes_DSMagazineAdultMax_description": "De tels magazines pour adultes sont très demandés dans l'environnement de la Zone, où les stalkers solitaires sont affamés de toute sorte de stimulation visuelle pour les éloigner de la dure réalité de leur environnement et les aider à détendre leur esprit.  ",
  "sid_questItemprototypes_DSMagazineAdultPlay_name": "Magazine «Player» ",
  "sid_questItemprototypes_DSMagazineAdultPlay_description": "De tels magazines pour adultes sont très demandés dans l'environnement de la Zone, où les stalkers solitaires sont affamés de toute sorte de stimulation visuelle pour les éloigner de la dure réalité de leur environnement et les aider à détendre leur esprit.  ",
  "sid_questItemprototypes_DSMagazineAdultVix_name": "Magazine «Vixx» ",
  "sid_questItemprototypes_DSMagazineAdultVix_description": "De tels magazines pour adultes sont très demandés dans l'environnement de la Zone, où les stalkers solitaires sont affamés de toute sorte de stimulation visuelle pour les éloigner de la dure réalité de leur environnement et les aider à détendre leur esprit.  ",
  "sid_questItemprototypes_DSMagazineFishing_name": "Magazine «World of Fishing» ",
  "sid_questItemprototypes_DSMagazineFishing_description": "De tels magazines terre-à-terre et apaisants sont très demandés dans l'environnement de la Zone, où les stalkers solitaires sont affamés de toute sorte de moyen de les éloigner de la dure réalité de leur environnement et de les aider à détendre leur esprit.  ",
  "sid_questItemprototypes_DSMagazineChornobyl_name": "Magazine «Chornobyl Legacy» ",
  "sid_questItemprototypes_DSMagazineChornobyl_description": "De tels magazines historiques et intéressants sont très demandés dans l'environnement de la Zone, où les stalkers solitaires sont avides de tout moyen de les éloigner de la dure réalité de leur environnement et de les aider à détendre leur esprit.  ",
  "sid_questItemprototypes_DSMagazineHunting_name": "Magazine «Hunting and Weapons» ",
  "sid_questItemprototypes_DSMagazineHunting_description": "Ces magazines pratiques mais éloignés de la Zone sont très demandés dans cet environnement, où les stalkers solitaires sont affamés de tout moyen de s'échapper de la dure réalité de leur environnement et de les aider à détendre leur esprit, tout en restant préparés.  ",
  "sid_questItemprototypes_DSCleaningKitPistols_name": "Kit De Nettoyage Pour Pistolets  ",
  "sid_questItemprototypes_DSCleaningKitPistols_description": "Un outil important pour tout stalker qui prend soin de son arme afin de ne pas se retrouver dans des situations à risque au milieu d'un échange de tirs ou pour ceux qui ne veulent pas dépenser une fortune pour réparer leur arme à feu après quelques tirs.  ",
  "sid_questItemprototypes_DSCleaningKitRifles_name": "Kit De Nettoyage Pour Fusils ",
  "sid_questItemprototypes_DSCleaningKitRifles_description": "Un outil important pour tout stalker qui prend soin de son arme afin de ne pas se retrouver dans des situations à risque au milieu d'un échange de tirs ou pour ceux qui ne veulent pas dépenser une fortune pour réparer leur arme à feu après quelques tirs.  ",
  "sid_questItemprototypes_DSFieldSewingKit_name": "Kit De Couture de Terrain ",
  "sid_questItemprototypes_DSFieldSewingKit_description": "Ceux qui savent combien une simple égratignure sur leur combinaison modifiée peut leur coûter chez les techniciens locaux préfèrent utiliser ces kits pour réparer leur équipement en déplacement, bien que cela ne soit pas adapté pour réparer de gros dégâts.  ",
  "sid_questItemprototypes_DSGunOilRifle_name": "Huile Pour Fusil ",
  "sid_questItemprototypes_DSGunOilRifle_description": "Une petite bouteille en métal contenant l'un des éléments les plus importants d'une arme fonctionnelle dans la zone. Bien que peu de gens préfèrent l'appliquer sur le terrain, les techniciens peuvent payer un bon prix pour un tel article.  ",
  "sid_questItemprototypes_DSWD40_name": "WP-35 ",
  "sid_questItemprototypes_DSWD40_description": "Un aérosol extrêmement utile qui permet de réparer rapidement les mécanismes rouillés et grinçants. Utilisé dans toute la Zone, des armuriers jusqu'aux stalkers qui prennent soin de leurs cachettes et les maintiennent en bon état.  ",
  "sid_questItemprototypes_DSShavingKit_name": "Kit De Rasage ",
  "sid_questItemprototypes_DSShavingKit_description": "Même si la mousse à raser est une denrée rare dans la Zone, certains stalkers aiment toujours prendre soin de leurs poils sur le visage, quitte à utiliser un vieux rasoir fidèle, des ciseaux et un peu d'eau, sans rien d'autre de temps en temps.  ",
  "sid_questItemprototypes_DSSpareClothing_name": "Vêtements De Rechange ",
  "sid_questItemprototypes_DSSpareClothing_description": "Un petit tas de vêtements de rechange, apparemment inutilisés à première vue. Bien que s'emparer d'un tel butin de guerre soit un acte risqué en raison des maladies, certains stalkers n'ont pas d'autre choix s'ils ne veulent pas garder leurs sous-vêtements détrempés et sales pendant encore un mois.  ",
  "sid_questItemprototypes_DSMultiTool_name": "Outil Multifonctions ",
  "sid_questItemprototypes_DSMultiTool_description": "Malgré sa taille, cet outil est très apprécié aussi bien par les stalkers que par les commerçants et les techniciens de tout poil. La possibilité d'avoir une variété d'outils à votre disposition en un seul endroit peut faire la différence entre la vie et la mort dans la Zone.  ",
  "sid_questItemprototypes_DSSolderingTool_name": "Fer à Souder ",
  "sid_questItemprototypes_DSSolderingTool_description": "Bien que cela ne soit pas utile pour de nombreux stalkers, les techniciens apprécient ces outils et se les font livrer de temps en temps, s'ils ont le luxe d'avoir une source d'électricité à proximité..  ",
  "sid_questItemprototypes_DSSwissKnife_name": "Couteau Suisse ",
  "sid_questItemprototypes_DSSwissKnife_description": "Une alternative moins chère et plus légère à l'outil multifonction et aux ouvre-boîtes, ce couteau, tout en offrant une utilité limitée, est toujours populaire parmi les stalkers qui souhaitent être aussi préparés que possible à toutes les situations.  ",
  "sid_questItemprototypes_DSCondensersBox_name": "Boîte De Condensateurs ",
  "sid_questItemprototypes_DSCondensersBox_description": "Boîte de condensateurs, qui en eux-mêmes ne sont pas si rares dans la Zone. Mais la capacité déclarée sur ces pièces est si élevée qu'il est difficile d'imaginer leur utilité pour le stalker ordinaire.  ",
  "sid_questItemprototypes_DSCopperSpool_name": "Bobine De Cuivre ",
  "sid_questItemprototypes_DSCopperSpool_description": "Le cuivre est un excellent conducteur et, en même temps, un métal non ferreux précieux. De ce fait, ce type de fil est très rare : tous les stocks de cuivre disponibles dans la Zone ont été retrouvés et recyclés dès le milieu des années 1990.  ",
  "sid_questItemprototypes_DSDuctTape_name": "Ruban Adhésif ",
  "sid_questItemprototypes_DSDuctTape_description": "Un rouleau de ruban adhésif bleu, qui est populaire comme moyen peu coûteux de réparer de nombreuses choses en déplacement, sans le luxe d'une réparation complexe à proximité, bien que certaines utilisations faites par les stalkers soient très discutables.  ",
  "sid_questItemprototypes_DSSuperGlue_name": "Super Glue ",
  "sid_questItemprototypes_DSSuperGlue_description": "Un petit tube de super glue, très apprécié par les techniciens et les stalkers, pour sa facilité d'utilisation lors des réparations en déplacement, bien que certains recommandent de ne pas le garder à proximité d'une anomalie thermique, car il se vaporise rapidement dans une atmosphère aussi chaude.  ",
  "sid_questItemprototypes_DSTextolite_name": "Panneau En Textolite ",
  "sid_questItemprototypes_DSTextolite_description": "Le textolite est la base du circuit imprimé. Ce qu'un technicien radioamateur ressent à la vue d'un tableau en textolite vierge est comparable à ce qu'un écrivain ressent devant une feuille de papier vierge.  ",
  "sid_questItemprototypes_DSTransistorsBox_name": "Boîte De Transistors ",
  "sid_questItemprototypes_DSTransistorsBox_description": "Une boîte de transistors de qualité, des pièces semi-conductrices capables de générer, convertir et amplifier des oscillations électriques. Le rêve d'un technicien radio devenu réalité, si une telle personne était miraculeusement amenée dans la Zone.  ",
  "sid_questItemprototypes_DSCigarettesBlue_name": "Cigarettes «Rosa» ",
  "sid_questItemprototypes_DSCigarettesBlue_description": "Une marque de cigarettes contrefaites bon marché, populaire parmi les stalkers qui ne se soucient que d'avoir une cigarette quelconque dans leur poche à tout moment.  ",
  "sid_questItemprototypes_DSCigarettesDeadlyStrikes_name": "Cigarettes «Deadly Strikes» ",
  "sid_questItemprototypes_DSCigarettesDeadlyStrikes_description": "Une marque de cigarettes d'Europe de l'Est qui, malgré son nom, ne tuera pas le fumeur. Pas tout de suite, du moins.  ",
  "sid_questItemprototypes_DSCigarettesMilPac_name": "Cigarettes «Milpac» ",
  "sid_questItemprototypes_DSCigarettesMilPac_description": "Une marque locale de cigarettes qui se vante de sa capacité à résister à une humidité élevée, destinée aux touristes et aux militaires.  ",
  "sid_questItemprototypes_DSCigarettesUnluckyStroke_name": "Cigarettes «Unlucky Stroke» ",
  "sid_questItemprototypes_DSCigarettesUnluckyStroke_description": "Une marque populaire de cigarettes importées qui, malgré leur nom, rapportent des millions de dollars chaque mois et se frayent même un chemin à l'intérieur de la Zone, où elles sont très chères.  ",
  "sid_questItemprototypes_DSBookBible_name": "Bible De Poche ",
  "sid_questItemprototypes_DSBookBible_description": "Certaines personnes apportent ce morceau de littérature avec elles comme un moyen de faire face psychologiquement à l'environnement surréaliste et terrifiant de la Zone, pour avoir un endroit où calmer leur esprit et leur corps. Certains disent que les fanatiques du «Monolithe» étaient furieux lorsqu'ils trouvaient ces choses et ordonnaient de les incendier en masse. ",
  "sid_questItemprototypes_DSZoneMapAnnotated_name": "Carte Dessinée ",
  "sid_questItemprototypes_DSZoneMapAnnotated_description": "Même si les stalkers ont accès à tout moment aux images satellite de la Zone, certains préfèrent conserver certaines informations sur leurs itinéraires et leurs cachettes sous forme physique. Ces cartes peuvent être précieuses pour le bon acheteur.  ",
  "sid_questItemprototypes_DSZoneMapTourist_name": "Carte Touristique De Tchernobyl ",
  "sid_questItemprototypes_DSZoneMapTourist_description": "Bien que pratiquement inutiles dans l'état actuel de la Zone, ces cartes, datant d'avant la première éruption, sont populaires parmi les futurs stalkers, qui se préparent à leur nouvelle vie sur le continent. Tout du moins, cela leur donne une vague configuration géographique de la région..  ",
  "sid_questItemprototypes_DSZoneMapMilitary_name": "Carte Militaire ",
  "sid_questItemprototypes_DSZoneMapMilitary_description": "Élément d'information très précieux, contenant les itinéraires de patrouille et d'autres marquages ​​importants utilisés par l'armée. Bien que recherché par les commerçants et les stalkers en tout genre, transporter un tel objet est très risqué, car si une patrouille le trouve parmi les affaires du stalker, il y a de fortes chances que personne ne puisse le revoir.  ",
  "sid_questItemprototypes_DSPhotosFamily_name": "Photos De Famille ",
  "sid_questItemprototypes_DSPhotosFamily_description": "Pile de photos représentant la famille, les amis et les proches. Elle n'a pratiquement aucune valeur réelle dans la Zone, à part servir de combustible pour un feu de camp, même si pour certains, les photos sont très importantes en tant que souvenirs d'une vie passée.  ",
  "sid_questItemprototypes_DSPassportEU_name": "Passeport Européen ",
  "sid_questItemprototypes_DSPassportEU_description": "Documents d'identité portés par certains stalkers dans la Zone pour une raison quelconque. Ils ont une grande valeur pour certaines personnes qui, si les rumeurs sont vraies, utilisent des stratagèmes illégaux pour contracter des prêts et obtenir d'autres avantages financiers grâce aux passeports de personnes qui se perdent effectivement en entrant dans la Zone.  ",
  "sid_questItemprototypes_DSPassportUA_name": "Passeport Ukrainien ",
  "sid_questItemprototypes_DSPassportUA_description": "Documents d'identité portés par certains stalkers dans la Zone pour une raison quelconque. Ils ont une grande valeur pour certaines personnes qui, si les rumeurs sont vraies, utilisent des stratagèmes illégaux pour contracter des prêts et obtenir d'autres avantages financiers grâce aux passeports de personnes qui se perdent effectivement en entrant dans la Zone.  ",
  "sid_questItemprototypes_DSPassportUS_name": "Passeport Américain ",
  "sid_questItemprototypes_DSPassportUS_description": "Documents d'identité portés par certains stalkers dans la Zone pour une raison quelconque. Ils ont une grande valeur pour certaines personnes qui, si les rumeurs sont vraies, utilisent des stratagèmes illégaux pour contracter des prêts et obtenir d'autres avantages financiers grâce aux passeports de personnes qui se perdent effectivement en entrant dans la Zone.  ",
  "sid_questItemprototypes_DSPlayingCards_name": "Cartes à Jouer ",
  "sid_questItemprototypes_DSPlayingCards_description": "Un jeu de cartes à jouer, utilisé par certains stalkers pour passer le temps, bien que plus populaire parmi la partie criminelle de la Zone. Certains stalkers s'éloignent de ce type de divertissement, car ils pensent que la Zone s'attaque aux gens qui profitent de ces activités addictives.  ",
  "sid_questItemprototypes_DSWallet_name": "Portefeuille ",
  "sid_questItemprototypes_DSWallet_description": "Un portefeuille avec quelques objets personnels et une petite somme d’argent. Bien que son utilité dans la Zone ait disparu depuis longtemps, certains stalkers préfèrent l'emporter avec eux en cas d'incident en sortant de la Zone, où ils devraient soudoyer quelqu'un ou payer pour un service.  ",
  "sid_questItemprototypes_DSWristwatchCheap_name": "Montre Mécanique ",
  "sid_questItemprototypes_DSWristwatchCheap_description": "L’importance de connaître l’heure dans la Zone à tout moment est sous-estimée par beaucoup. Ainsi, de nombreux stalkers portent avec eux un moyen physique de le dire. Bien que certains pensent que les montres mécaniques sont plus fiables dans l'environnement de la Zone, les anomalies gravitationnelles et leurs effets sur elles leur donne tort.  ",
  "sid_questItemprototypes_DSWristwatchMilitary_name": "Montre Mécanique Miltaire ",
  "sid_questItemprototypes_DSWristwatchMilitary_description": "L’importance de connaître l’heure dans la Zone à tout moment est sous-estimée par beaucoup. Ainsi, de nombreux stalkers portent avec eux un moyen physique de le dire. Bien que certains pensent que les montres mécaniques sont plus fiables dans l'environnement de la Zone, les anomalies gravitationnelles et leurs effets sur elles leur donne tort.  ",
  "sid_questItemprototypes_DSWristwatchSmart_name": "Montre Connectée Tactique ",
  "sid_questItemprototypes_DSWristwatchSmart_description": "L’importance de connaître l’heure dans la Zone à tout moment est sous-estimée par beaucoup. Ainsi, de nombreux stalkers portent avec eux un moyen physique de le dire. Bien que certains pensent que les montres tactiques électroniques sont plus fiables dans l'environnement de la Zone, les anomalies électriques et leurs effets sur elles leur donne tort.  ",
  "sid_questItemprototypes_DSWrenchBig_name": "Grosse Clé Anglaise ",
  "sid_questItemprototypes_DSWrenchBig_description": "Parfois, les techniciens sont confrontés à des choses bien plus compliquées et plus grandes qu’un fusil ou un exosquelette. Dans un tel scénario, une bonne vieille grosse clé avec suffisamment de force pour dévisser même les pièces les plus rouillées fera l'affaire.  ",
  "sid_questItemprototypes_DSWrenchSmall_name": "Clé Anglaise ",
  "sid_questItemprototypes_DSWrenchSmall_description": "Une clé simple, courante chez les stalkers et les techniciens. Tandis que ces derniers l'utilisent pour différentes réparations, les stalkers l'utilisent pour démonter quelque chose qu'ils jugent précieux, trouvé dans de nombreuses usines et bâtiments abandonnés.  ",
  "sid_questItemprototypes_DSBoltcutter_name": "Coupe Boulons ",
  "sid_questItemprototypes_DSBoltcutter_description": "Outil assez lourd et spécifique qui sert de temps en temps. La plupart des stalkers expérimentés le gardent dans une cachette quelque part à proximité du périmètre afin de contourner facilement les nombreuses clôtures en fil de fer barbelé qui gênent leur sortie ou leur entrée.  ",
  "sid_questItemprototypes_DSCrowbar_name": "Pied De Biche ",
  "sid_questItemprototypes_DSCrowbar_description": "Un classique favori de nombreux voleurs sur le continent, cet outil trouve toujours son utilité dans la Zone, aidant les stalkers à pénétrer dans des endroits fermés à l'abri des regards indiscrets ou servant de solution idéale pour s'occuper des rongeurs agaçants.  ",
  "sid_questItemprototypes_DSArtifactHolder_name": "Pince à Artefact ",
  "sid_questItemprototypes_DSArtifactHolder_description": "Un outil curieux qui a trouvé son utilité parmi de nombreux stalkers, qui craignent de prendre des artefacts inconnus et instables à mains nues ou qui ne veulent tout simplement pas risquer une brûlure au troisième degré en extrayant un artefact d'une anomalie thermique.  ",
  "sid_questItemprototypes_DSTechToolsT1_name": "Outils Pour Traveaux Grossiers ",
  "sid_questItemprototypes_DSTechToolsT1_description": "Une boîte à outils pour enfants ancienne et lourde. Peu probable que ce soit adapté aux travaux de précision, mais étant donné le déficit d'outils dans la Zone, elle pourrait être utile pour un technicien économe.  ",
  "sid_questItemprototypes_DSTechToolsT2_name": "Outils Pour Traveaux Raffinés ",
  "sid_questItemprototypes_DSTechToolsT2_description": "Un ensemble d'outils convenable. On dirait qu'il a été soigneusement assemblé par un technicien expérimenté pour son propre usage. Malgré beaucoup d'utilisation, les outils sont en bon état.  ",
  "sid_questItemprototypes_DSTechToolsT3_name": "Outils De Calibrage ",
  "sid_questItemprototypes_DSTechToolsT3_description": "Un ensemble d'outils professionnels pour le réglage fin des équipements. La note sur le contenant indique que l'ensemble a été fabriqué en Allemagne. La boîte à outils contient tout ce dont vous avez besoin pour presque tous les types de travaux de réglage et de calibrage.  ",
  "sid_questItemprototypes_DSMetalPartsBox_name": "Boîte De Ferraille ",
  "sid_questItemprototypes_DSMetalPartsBox_description": "Une simple boîte en bois remplie de différents rivets, écrous et boulons ainsi que d'autres pièces métalliques, souvent utilisées par les techniciens et les stalkers pour réparer de l'équipement.  ",
  "sid_questItemprototypes_DSGunpowder_name": "Poudre à Canon ",
  "sid_questItemprototypes_DSGunpowder_description": "Une bouteille en plastique remplie à ras bord de poudre à canon explosive, appréciée par quelques personnes de la Zone qui pratiquent le chargement manuel de munitions. L'étiquette indique : Pour ceux qui recherchent le Boom-Badaboom le plus satisfaisant !  ",
  "sid_questItemprototypes_DSDetectorGLP1_name": "Détecteur GLP-1 ",
  "sid_questItemprototypes_DSDetectorGLP1_description": "Un détecteur occidental expérimental, rarement vu dans la Zone en raison de son prix élevé et de sa complexité d'utilisation. Même si certains sont prêts à débourser toute une fortune pour mettre la main sur l’un de ces appareils.  ",
  "sid_questItemprototypes_DSMetalDetectorSmall_name": "Détecteur De Métaux ",
  "sid_questItemprototypes_DSMetalDetectorSmall_description": "Inutile poids mort aux yeux d'un stalker ordinaire et outil précieux entre les mains d'un chercheur expérimenté, cet outil les aide à retrouver de nombreuses choses curieuses et difficiles à trouver enfouies dans le sol radioactif de la Zone.  ",
  "sid_questItemprototypes_DSDetectorWhisperBroken_name": "Détecteur Cassé «Whisper» ",
  "sid_questItemprototypes_DSDetectorWhisperBroken_description": "Une relique brisée du passé, lorsque les stalkers qui ne pouvaient même pas se permettre le détecteur de base « Echo » se retrouvaient à la recherche d'un artefact guidé par un faible signal radio réglé avec précision qui brisait le silence de l'air mort de la Zone.  ",
  "sid_questItemprototypes_DSGarbageBags_name": "Rouleau De Sacs Plastiques ",
  "sid_questItemprototypes_DSGarbageBags_description": "Sortir les poubelles ou faire les courses n'est pas une chose qui existe dans l'environnement hostile de la Zone, mais cet objet est utilisé par divers stalkers, soit comme moyen de contenir et de protéger certains équipements des intempéries, soit comme alternative bon marché à des sacs zippés pour transporter des pièces mutantes.  ",
  "sid_questItemprototypes_DSFieldStove_name": "Réchaud à Gaz ",
  "sid_questItemprototypes_DSFieldStove_description": "Même si pour la plupart des stalkers survivant dans la Zone, un feu de camp et une marmite militaire constituent le moyen habituel de préparer à manger en déplacement, certains aiment vivre une vie de luxe même ici. Bien que lourd et encombrant, cet objet se trouve toujours entre les mains de certains stalkers de la Zone.  ",
  "sid_questItemprototypes_DSSaltBag_name": "Paquet De Sel ",
  "sid_questItemprototypes_DSSaltBag_description": "Un ingrédient indispensable pour ceux qui en ont assez de manger encore et encore la même viande frite sans goût ou qui souhaitent en conserver une partie pour une utilisation ultérieure.  ",
  "sid_questItemprototypes_DSSugarBox_name": "Paquet De Sucre ",
  "sid_questItemprototypes_DSSugarBox_description": "Luxe commun à ceux qui préfèrent que leurs boissons et certains aliments aient un peu de douceur, les ramenant à des temps plus calmes ou un excellent moyen pour certains qui veulent juste ajouter ce supplément d'énergie à leur café.  ",
  "sid_questItemprototypes_DSFactionPatchLoner_name": "Patch Solitaires ",
  "sid_questItemprototypes_DSFactionPatchLoner_description": "Un attribut commun et habituel de beaucoup de ceux qui viennent dans la Zone et ne se retrouvent à rejoindre aucune de ses factions. N'a que peu ou pas de valeur, autant que la valeur de la vie de leurs propriétaires dans cet environnement hostile.  ",
  "sid_questItemprototypes_DSFactionPatchBandit_name": "Patch Bandits ",
  "sid_questItemprototypes_DSFactionPatchBandit_description": "Une façon intéressante pour les nombreux gangs de bandits opérant dans la zone de reconnaître quand même quelqu'un sur qui ils pourraient regretter de tirer. Bien que cela empêche rarement les membres de gang de régler leurs différends à l'ancienne.  ",
  "sid_questItemprototypes_DSFactionPatchClearSky_name": "Patch Clear Sky ",
  "sid_questItemprototypes_DSFactionPatchClearSky_description": "Vestige des époques les plus turbulentes de la Zone, connues sous le nom de guerres de factions, cet écusson appartenait à un groupe inhabituel de personnes qui poursuivaient un certain objectif important, connu d'eux seuls. Personne ne peut dire si le propriétaire de ce patch est quelqu'un qui a gardé le trophée d'un ennemi, le souvenir d'un allié ou un souvenir du passé qu'il ne pouvait pas lâcher.  ",
  "sid_questItemprototypes_DSFactionPatchCorpus_name": "Patch Corpus ",
  "sid_questItemprototypes_DSFactionPatchCorpus_description": "Un emblème qui est devenu un symbole de martyre et de devoir honnête et ingrat, qui incombe à tout stalker qui décide de l'afficher sur son équipement, bien que ces personnes soient rares.  ",
  "sid_questItemprototypes_DSFactionPatchDuty_name": "Patch Devoir ",
  "sid_questItemprototypes_DSFactionPatchDuty_description": "Un emblème d'une organisation au passé militaire, qui méprise autant la Zone que la Liberté. Les rumeurs disent que ces patchs ont toujours une grande valeur car malgré D4, la guerre par procuration entre les ennemis jurés continue.  ",
  "sid_questItemprototypes_DSFactionPatchEcolog_name": "Patch Écologistes ",
  "sid_questItemprototypes_DSFactionPatchEcolog_description": "Un autre souvenir de l'époque où l'étude de la Zone était une tâche risquée pour les quelques groupes scientifiques dispersés autour de la Zone. Avant que le complexe Malachite ne soit construit, unifiant la plupart des scientifiques sous une seule bannière et déléguant le sale boulot à d'autres stalkers, ils étaient des cibles très appréciées et recherchées par les nombreux groupes de mercenaires peuplant la Zone et leurs sous-traitants. Soit pour oublier ces temps durs et sombres et repartir de zéro, les scientifiques ont abandonné cet emblème qui a vu beaucoup de sang couler à l'époque.  ",
  "sid_questItemprototypes_DSFactionPatchMalachite_name": "Patch Malachite ",
  "sid_questItemprototypes_DSFactionPatchMalachite_description": "Un symbole de sécurité et de progrès pour les nombreux scientifiques travaillant pour le complexe Malachite autour de la Zone. Cela a peu de valeur pour les autres résidents, car cela pourrait souvent causer plus de problèmes à un stalker qui l'a possédé que des coupons.  ",
  "sid_questItemprototypes_DSFactionPatchFreedom_name": "Patch Liberté ",
  "sid_questItemprototypes_DSFactionPatchFreedom_description": "Un symbole d'unité pour les nombreux anarchistes et libres de la Zone, mais aussi un signe de grande puissance actuelle et un fort facteur d'hostilité pour de nombreux membres du Devoir. Les rumeurs disent que ces patchs ont toujours une grande valeur car malgré D4, la guerre par procuration entre les ennemis jurés continue.  ",
  "sid_questItemprototypes_DSFactionPatchIPSF_name": "Patch IPSF ",
  "sid_questItemprototypes_DSFactionPatchIPSF_description": "Un emblème des forces militaires internationales connues sous le nom de Forces internationales de sécurité du périmètre. Les rumeurs disent que ce patch est recherché par de nombreuses factions comme une confirmation de la mort des cibles, puisque l'IPSF a plus d'ennemis dans la Zone que de contacts et d'amis.  ",
  "sid_questItemprototypes_DSFactionPatchMerc_name": "Patch Mercenaires ",
  "sid_questItemprototypes_DSFactionPatchMerc_description": "Bien que la plupart des mercenaires opérant dans la Zone soient divisés en leurs propres petites escouades et groupes, ils partagent toujours cet emblème et un contact central entre eux pour régler les différends et offrir un sentiment de stabilité et d'unité dans leur travail malhonnête et sanglant.  ",
  "sid_questItemprototypes_DSFactionPatchMonolith_name": "Patch Monolithe ",
  "sid_questItemprototypes_DSFactionPatchMonolith_description": "Un patch qui suscite la peur dans le cœur de nombreux nouveaux arrivants qui entendent les histoires de Monolith autour d'un feu de camp et une haine brûlante de la part de ceux qui se souviennent encore de l'époque où leur grande force gardait le centre de la zone et des quelques chanceux qui ont survécu à une rencontre avec ces fanatiques inarrêtables.  ",
  "sid_questItemprototypes_DSFactionPatchNoontide_name": "Patch Noontide ",
  "sid_questItemprototypes_DSFactionPatchNoontide_description": "Dans le but d'éclipser l'infamie de Monolithe, ce patch sert de symbole d'espoir et de fraternité pour ceux qui se sont retrouvés un jour hors de leur esprit dans la Zone. Malgré tous leurs efforts, leurs membres ne parviennent toujours pas à effacer les couleurs vertes, brunes et grises qui ont souillé ce signe avec le sang, aux yeux de la plupart des stalkers.  ",
  "sid_questItemprototypes_DSFactionPatchRenegade_name": "Patch Renégats ",
  "sid_questItemprototypes_DSFactionPatchRenegade_description": "Un signe des temps sombres, lors des guerres de factions, où une force unie, cruelle et puissante était constituée par les nombreux groupes de bandits dispersés. Bien que peu de nouveaux stalkers connaissent son origine, il est dit de ne pas le montrer autour du feu de camp, au cas où un stalker ayant vécu cette époque le verrait. Les rumeurs disent qu'ils tirent d'abord et posent des questions plus tard par simple mémoire musculaire lorsqu'ils trouvent ces objets.  ",
  "sid_questItemprototypes_DSFactionPatchSin_name": "Patch Péché ",
  "sid_questItemprototypes_DSFactionPatchSin_description": "Parfois, assis autour d'un feu de camp, les stalkers présents dans la Zone depuis ses débuts racontent l'histoire d'un groupe d'individus, connu sous le nom du Péché. Et si l’on en croit leurs histoires, ils étaient à égalité avec le Monolithe en ce qui concerne l’horreur et le mystère entourant leur faction. Bien que certains disent qu'ils ont fait certaines choses, cela pourrait amener le combattant Monolithe le plus fanatique à les remettre en question.  ",
  "sid_questItemprototypes_DSFactionPatchWard_name": "Patch Garde ",
  "sid_questItemprototypes_DSFactionPatchWard_description": "Voir des individus lourdement armés porter cet emblème apporte un sentiment de sécurité et de pouvoir à de nombreux habitants de la Zone, alors qu'à d'autres, cela n'apporte que de la haine accompagnée d'un sentiment d'oppression tyrannique. Quoi qu’il en soit, la Garde reste toujours une force avec laquelle il faut composer, poursuivant ses propres objectifs et ne reculant devant rien sur son chemin.  ",
  "sid_questItemprototypes_DSDogTagsIPSF_name": "Plaque D'Identification IPSF ",
  "sid_questItemprototypes_DSDogTagsIPSF_description": "Plaques d'identification appartenant aux soldats de l'IPSF. Elles ont encore une certaine valeur pour certaines personnes, car, si les rumeurs sont vraies, ils les utilisent pour obtenir des compensations monétaires auprès des familles stressées des soldats portés disparus alors qu'ils gardaient le Périmètre, dont la foi reste un mystère.  ",
  "sid_questItemprototypes_DSPhotosChornobylOld_name": "Vieilles Photos De Tchernobyl ",
  "sid_questItemprototypes_DSPhotosChornobylOld_description": "Une curieuse relique du passé, figée dans le temps, à un moment où ces terres n'étaient pas différentes de n'importe quel autre endroit du continent, avant de devenir un lieu de perte et de tragédie mondiale et bien avant de devenir le paysage infernal d'aujourd'hui. Pourtant, certaines personnes les recherchent car elles les considèrent comme un moyen d'avoir un aperçu de l'histoire de nombreux lieux qui suscitent leur intérêt.  ",
  "sid_questItemprototypes_DSDocumentIPSF_name": "Documents IPSF ",
  "sid_questItemprototypes_DSDocumentIPSF_description": "Un ensemble de papiers d'identité servant à faire respecter les règles de l'IPSF le long du périmètre. Même si les soldats les portent très probablement parce que leur doctrine le dit, tout simplement parce que toute rencontre derrière les murs du périmètre se termine généralement par un échange de tirs avant qu'une conversation puisse être entamée.  ",
  "sid_questItemprototypes_DSBiohazardSample_name": "Échantillon Biologique ",
  "sid_questItemprototypes_DSBiohazardSample_description": "Spectacle rare dans la Zone, ces conteneurs en disent long sur le métier que risquent de réaliser leurs propriétaires. Peu de gens ont le courage de signer un contrat pour récupérer des substances et des échantillons nocifs, souvent contagieux et instables, transportés dans ces conteneurs hautement protecteurs. Même après tout ce travail, ils ont toujours la tâche de le ramener et de rester en vie, car de nombreuses personnes attendent juste de le récupérer pour eux-mêmes et de le livrer au complexe Malachite contre une grosse somme de coupons.  ",
  "sid_questItemprototypes_DSMutantBayunBrain_name": "Cerveau De Chat ",
  "sid_questItemprototypes_DSMutantBayunBrain_description": "Un morceau des chats mystérieux de la Zone qui intéresse beaucoup les scientifiques qui recherchent des traces des capacités psychiques développées chez ces félins sauvages. Ils sont prêts à payer beaucoup d'argent pour cela en raison de la difficulté à obtenir un cerveau intact et indemne de ces bêtes.  ",
  "sid_questItemprototypes_DSMutantBayunClaws_name": "Griffes De Chat ",
  "sid_questItemprototypes_DSMutantBayunClaws_description": "Les griffes de cette bête constituent une décoration unique et complexe pour les riches du continent. Bien que la plupart des stalkers s'en fichent de l'endroit où elles finissent, du moment que cela leur apporte une bonne récompense.  ",
  "sid_questItemprototypes_DSMutantBayunLeather_name": "Cuir De Chat ",
  "sid_questItemprototypes_DSMutantBayunLeather_description": "Bien que son applicabilité soit limitée, ce cuir trouve toujours son utilité dans certaines réparations d'équipement effectuées par des stalkers dans toute la Zone.  ",
  "sid_questItemprototypes_DSMutantBayunThyroid_name": "Thyroïde De Chat ",
  "sid_questItemprototypes_DSMutantBayunThyroid_description": "Cette thyroïde est un matériau d'étude remarquable pour de nombreux scientifiques de la Zone, curieux de connaître les mutations qui s'y sont produites et qui ont amené l'espèce à développer des capacités inhabituelles et des modèles de comportement étrangers à toutes les autres espèces félines connues sur Terre.  ",
  "sid_questItemprototypes_DSMutantBayunMeat_name": "Viande De Chat ",
  "sid_questItemprototypes_DSMutantBayunMeat_description": "Un morceau de viande caoutchouteuse, récolté sur un chat Bayun. Bien qu'il ne soit pas recherché par les habitants de la zone, il offre néanmoins certaines valeurs nutritionnelles à ceux qui manquent d'argent et peinent à s'approvisionner en nourriture.  ",
  "sid_questItemprototypes_DSMutantBlindDogTail_name": "Queue De Chien Aveugle ",
  "sid_questItemprototypes_DSMutantBlindDogTail_description": "La résistance de la peau des chiens mutants à l’électricité et aux agents chimiques fait depuis longtemps l’objet d’une attention scientifique. Étant donné que le tissu adipeux est presque absent dans cette partie du corps du mutant, il est particulièrement adapté aux examens en laboratoire.  ",
  "sid_questItemprototypes_DSMutantBlindDogLeather_name": "Cuir De Chien Aveugle ",
  "sid_questItemprototypes_DSMutantBlindDogLeather_description": "Une ressource commune parmi les stalkers habitant la Zone, qui trouve son utilité dans de nombreux scénarios, depuis la réparation d'équipement jusqu'à une décoration inhabituelle et un moyen d'isolation dans certaines cachettes.  ",
  "sid_questItemprototypes_DSMutantBlindDogMeat_name": "Viande De Chien Aveugle ",
  "sid_questItemprototypes_DSMutantBlindDogMeat_description": "Ceux qui l'ont goûté affirment qu'elle a cet arrière-goût métallique étrange qui ressemble à quelque chose de familier et difficile à identifier, quelle que soit la manière dont elle est préparée. Bien qu'elle ne soit pas recherché par les habitants de la zone, elle offre néanmoins certaines valeurs nutritionnelles à ceux qui manquent d'argent et de nourriture.  ",
  "sid_questItemprototypes_DSMutantBloodsuckerArm_name": "Bras De Sangsue ",
  "sid_questItemprototypes_DSMutantBloodsuckerArm_description": "Un échantillon précieux pour les scientifiques et un trophée respectable et signe de victoire parmi de nombreux stalkers. Les propriétés de la paume, semblables à celles d'une sangsue, suscitent l'intérêt de nombreux groupes scientifiques et médecins dans tout le continent.  ",
  "sid_questItemprototypes_DSMutantBloodsuckerLeather_name": "Cuir De Sangsue ",
  "sid_questItemprototypes_DSMutantBloodsuckerLeather_description": "Les propriétés uniques en termes de camouflage visuel et de régénération des tissus que cette peau présente lui valent de figurer parmi les échantillons de sangsue les plus recherchés par les scientifiques.  ",
  "sid_questItemprototypes_DSMutantBloodsuckerTentacle_name": "Tentacule De Sangsue ",
  "sid_questItemprototypes_DSMutantBloodsuckerTentacle_description": "Un trophée classique remporté par ceux qui sortent victorieux d'une rencontre avec une sangsue. Les tentacules contiennent une glande spéciale produisant un ferment capable de dissoudre la peau et d'empêcher simultanément la coagulation du sang. La découverte de la composition du ferment pourrait être la pierre angulaire de toute une série de grandes avancées médicales. ",
  "sid_questItemprototypes_DSMutantBloodsuckerHeart_name": "Coeur De Sangsue ",
  "sid_questItemprototypes_DSMutantBloodsuckerHeart_description": "Une chose assez rare parmi les stalkers et les scientifiques en raison de la complexité à récupérer le coeur d'une sangsue en bon état. Les scientifiques recherchent cet organe en raison de ses propriétés uniques de pompage et d'agglutination du sang, tandis que d'autres pensent qu'un coeur de sangsue séché et écrasé peut guérir diverses maladies mortelles. ",
  "sid_questItemprototypes_DSMutantBloodsuckerMeat_name": "Viande De Sangsue ",
  "sid_questItemprototypes_DSMutantBloodsuckerMeat_description": "Bien qu'il s'agisse d'un mets rare parmi les stalkers, dans la dure réalité de la Zone, certaines personnes prennent la règle de «manger ou d'être mangé» au pied de la lettre ou souhaitent simplement célébrer leur victoire dans une rencontre mortelle en dévorant leur ennemi. Ceux qui l'ont essayé disent qu'il a un certain côté épicé. ",
  "sid_questItemprototypes_DSMutantBoarHoof_name": "Sabot De Sanglier ",
  "sid_questItemprototypes_DSMutantBoarHoof_description": "Une preuve du dépeuplement de ces créatures dangereuses pour certains et un délice si elles sont préparées correctement pour d'autres. Les sabots du sanglier peuvent également être utilisés pour produire un certain nombre de médicaments, y compris un sérum antiradiation, si l'on en croit certains. ",
  "sid_questItemprototypes_DSMutantBoarTusk_name": "Défenses De Sanglier ",
  "sid_questItemprototypes_DSMutantBoarTusk_description": "Pièce décorative recherchée par de nombreux chasseurs et bijoutiers du continent, ces défenses sont devenues un objet courant entre les mains de divers stalkers qui pratiquent la chasse dans la Zone. ",
  "sid_questItemprototypes_DSMutantBoarFur_name": "Fourrure De Sanglier ",
  "sid_questItemprototypes_DSMutantBoarFur_description": "Lourde, durable et chaude, cette fourrure est rapidement devenue un bien précieux parmi de nombreux habitants de la Zone, même si son odeur distincte et les traînées radioactives qu'elle laisse l'ont souvent empêché de devenir un succès sur le continent. ",
  "sid_questItemprototypes_DSMutantBoarMeat_name": "Viande De Sanglier ",
  "sid_questItemprototypes_DSMutantBoarMeat_description": "Source de nourriture courante dans la Zone, ces pièces de viande ont en fait une longue histoire de décès par empoisonnement aux radiations parmi les premiers stalkers et chasseurs, jusqu'à ce que savoir quelles parties peuvent être consommées sans danger et ce qui doit être jeté est devenu une seconde nature pour tous les résidents de la Zone. ",
  "sid_questItemprototypes_DSMutantBurerBrain_name": "Cerveau De Domovoï ",
  "sid_questItemprototypes_DSMutantBurerBrain_description": "Un échantillon d'étude précieux pour de nombreux scientifiques qui cherchent à découvrir les développements neurologiques qui se sont produits à l'intérieur, qui ont à la fois conduit au développement de la télékinésie et gardé un souvenir de la vie passée et des habitudes de ces créatures mystérieuses et terrifiantes. ",
  "sid_questItemprototypes_DSMutantBurerHand_name": "Main De Domovoï ",
  "sid_questItemprototypes_DSMutantBurerHand_description": "Les mains de Domovoï ont obtenu une myriade d'attributs, dont le plus positif semble être la résistance extrêmement élevée de la chair aux radiations. On ne sait pas exactement comment cela est réalisé, elle repousse les rayons gamma comme si elle était constituée de plomb. Vous pouvez faire votre contribution pour la communauté scientifique en vendant toutes les mains de Domovoï que vous trouvez à des scientifiques pour des recherches plus approfondies. ",
  "sid_questItemprototypes_DSMutantBurerSkin_name": "Peau De Domovoï ",
  "sid_questItemprototypes_DSMutantBurerSkin_description": "Un trophée assez terrifiant pour certains, mais qui reste une denrée précieuse pour le monde scientifique qui cherche à étudier les traces de capacités régénératives élevées qu'il présente. ",
  "sid_questItemprototypes_DSMutantBurerMeat_name": "Viande De Domovoï ",
  "sid_questItemprototypes_DSMutantBurerMeat_description": "Bien qu'il s'agisse d'un mutant, de nombreux stalkers considèrent toujours le fait de dévorer de la viande de Domovoï comme dégoûtant et à la limite du cannibalisme. Cependant, lorsqu'une personne doit choisir entre mourir de faim ou être rejetée, les opinions des autres sont souvent jetées par la fenêtre à la seconde même. ",
  "sid_questItemprototypes_DSMutantChimeraHead_name": "Tête De Chimère ",
  "sid_questItemprototypes_DSMutantChimeraHead_description": "Bien qu'elle ait deux têtes, la plus petite, souvent confondue avec une tête sous-développée, est celle qui intéresse la plupart des scientifiques, car ils prétendent qu'elle est la principale source de commandes et d'analyse des signaux de la créature, travaillant dans l'ombre de la tête beaucoup plus vicieuse et dangereuse. ",
  "sid_questItemprototypes_DSMutantChimeraHeart_name": "Coeur De Chimère ",
  "sid_questItemprototypes_DSMutantChimeraHeart_description": "Bien qu'il soit de notoriété publique parmi les stalkers que cette bête possède un coeur double, beaucoup les confondent souvent avec deux organes distincts, alors qu'en réalité cet organe recherché est une mutation unique qui présente des traces de chimérisation qui intriguent de nombreux scientifiques, cherchant à découvrir les origines de ces mutants. ",
  "sid_questItemprototypes_DSMutantChimeraLeather_name": "Cuir De Chimère ",
  "sid_questItemprototypes_DSMutantChimeraLeather_description": "Étant l'un des cuirs les plus durables pouvant être obtenus dans la Zone, rivalisé uniquement par le pseudo-géant et le pseudo-cerf, la peau de chimère est devenue un trophée prisé parmi tant d'autres. ",
  "sid_questItemprototypes_DSMutantChimeraFang_name": "Croc De Chimère ",
  "sid_questItemprototypes_DSMutantChimeraFang_description": "Bien qu'il ait une grande valeur pour ses diverses propriétés médicinales et scientifiques, peu de stalkers ayant survécu à une rencontre avec ce prédateur mortel souhaitent s'en séparer, le gardant pour se rappeler à quel point ils étaient proches de la mort. ",
  "sid_questItemprototypes_DSMutantChimeraMeat_name": "Viande De Chimère ",
  "sid_questItemprototypes_DSMutantChimeraMeat_description": "Un mets précieux et rare, des gens disent qu'il peut rapporter une fortune à certains sur le continent, qui possèdent des connaissances sur la façon de le préparer d'une certaine manière qui donne envie à quiconque le goûte d'en avoir plus. ",
  "sid_questItemprototypes_DSMutantControllerBrain_name": "Cerveau De Contrôleur ",
  "sid_questItemprototypes_DSMutantControllerBrain_description": "Un organe qui reste rarement intact après une rencontre avec ce mutant, car de nombreux stalkers s'attaquent à sa tête pour avoir une chance de survie. A une valeur incroyablement élevée pour les scientifiques. ",
  "sid_questItemprototypes_DSMutantControllerCerebrospinalFluid_name": "Liquide Céphalo-Rachidien De Contrôleur ",
  "sid_questItemprototypes_DSMutantControllerCerebrospinalFluid_description": "Fluide recherché par de nombreux scientifiques qui pensent qu'il s'agit de la principale source des capacités des contrôleurs, valorisant chaque goutte de cette substance rare qu'ils reçoivent rarement. ",
  "sid_questItemprototypes_DSMutantControllerArm_name": "Bras De Contrôleur ",
  "sid_questItemprototypes_DSMutantControllerArm_description": "Beaucoup pensent que le bras du contrôleur est un élément clé de ses capacités de contrôle mental, en raison de la façon dont il l'utilise lorsqu'il entre en contact visuel avec des stalkers. ",
  "sid_questItemprototypes_DSMutantFleshEye_name": "Oeil De Cochon Mutant ",
  "sid_questItemprototypes_DSMutantFleshEye_description": "L'oeil muté et gonflé du Cochon Mutant a acquis un certain nombre de caractéristiques étranges, dont la plus utile est la capacité de régénérer le cristallin. Les détails du processus sont inconnus, même si une telle découverte révolutionnerait très certainement la médecine moderne. Vous pouvez jouer votre rôle dans le développement scientifique en vendant des yeux de chair aux scientifiques pour leurs expériences. ",
  "sid_questItemprototypes_DSMutantFleshLeather_name": "Cuir De Cochon Mutant ",
  "sid_questItemprototypes_DSMutantFleshLeather_description": "Un morceau de cuir épais et durable couramment utilisé, apprécié pour ses propriétés par divers techniciens et commerçants dans toute la Zone. ",
  "sid_questItemprototypes_DSMutantFleshLeg_name": "PAtte De Cochon Mutant ",
  "sid_questItemprototypes_DSMutantFleshLeg_description": "Principale cause de décès de nombreux stalkers débutants, cet appendice pointu et robuste est apprécié à la fois pour ses propriétés scientifiques et culinaires. ",
  "sid_questItemprototypes_DSMutantFleshMeat_name": "Viande De Cochon Mutant ",
  "sid_questItemprototypes_DSMutantFleshMeat_description": "Utilisée dans différentes recettes par les cuisiniers expérimentés de la Zone, cette nourriture est courante dans les mains et bouches de nombreux stalkers. ",
  "sid_questItemprototypes_DSMutantPoltergeistEyes_name": "Oeil De Poltergeist ",
  "sid_questItemprototypes_DSMutantPoltergeistEyes_description": "Certains prétendent qu'il s'agit d'un organe rudimentaire pour cette créature, bien qu'il ait encore de la valeur parmi de nombreuses sociétés médicales du continent. ",
  "sid_questItemprototypes_DSMutantPoltergeistGland_name": "Glande De Poltergeist ",
  "sid_questItemprototypes_DSMutantPoltergeistGland_description": "Les scientifiques recherchent cet organe pour les nombreuses propriétés médicales bénéfiques et physiques inhabituelles qu'il possède, rapportant à tout stalker chanceux qui peut obtenir cette glande intacte une bonne somme de coupons. ",
  "sid_questItemprototypes_DSMutantPseudodeerAntler_name": "Ramure De Pseudo-Cerf ",
  "sid_questItemprototypes_DSMutantPseudodeerAntler_description": "On pense que les bois de cette bête mystérieuse, majestueuse et mortelle seraient l’équivalent biologique d’un émetteur psy, ce qui intéresse grandement la communauté scientifique. ",
  "sid_questItemprototypes_DSMutantPseudodeerBrain_name": "Cerveau De Pseudo-Cerf ",
  "sid_questItemprototypes_DSMutantPseudodeerBrain_description": "Bien que ressemblant encore à un cerveau de cerf ordinaire, cet organe a connu une chaîne de mutations et de développements neurologiques qui en ont fait un atout inestimable aux yeux de nombreux scientifiques. ",
  "sid_questItemprototypes_DSMutantPseudodeerLeather_name": "Cuir De Pseudo-Cerf ",
  "sid_questItemprototypes_DSMutantPseudodeerLeather_description": "Un cuir lourd, rugueux et durable qui est devenu pour certains un symbole d'autorité et une denrée luxueuse et rare vendue sur les marchés noirs du continent. ",
  "sid_questItemprototypes_DSMutantPseudodogBrain_name": "Cerveau De Pseudo-Chien ",
  "sid_questItemprototypes_DSMutantPseudodogBrain_description": "Les scientifiques sont prêts à payer une bonne quantité de coupons pour un cerveau de pseudo-chien intact qui détient à la fois le secret de sa capacité fantôme mortelle et un secret pour guérir de nombreuses maladies neurologiques comme certains l'espèrent. ",
  "sid_questItemprototypes_DSMutantPseudodogFur_name": "Fourrure De Pseudo-Chien ",
  "sid_questItemprototypes_DSMutantPseudodogFur_description": "Un manteau de fourrure chaud fabriqué à partir de ce matériau peut rapporter à certains stalkers un bon montant de coupons auprès de nombreux commerçants de la Zone, ce qui en fait un bien précieux pour certains. ",
  "sid_questItemprototypes_DSMutantPseudodogTail_name": "Queue De Pseudo-Chien ",
  "sid_questItemprototypes_DSMutantPseudodogTail_description": "La résistance de la peau des chiens mutants à l’électricité et aux agents chimiques fait depuis longtemps l’objet d’une attention scientifique. Étant donné que la queue de l'animal est presque entièrement exempte de tissu adipeux, elle est particulièrement adaptée aux examens en laboratoire. ",
  "sid_questItemprototypes_DSMutantPseudgiantBrain_name": "Cerveau De Pseudo-Géant ",
  "sid_questItemprototypes_DSMutantPseudgiantBrain_description": "Un organe étonnamment petit, dont la plupart des zones sont sous-développées, mais néanmoins précieux, qui intéresse de nombreux neurologues du monde entier. ",
  "sid_questItemprototypes_DSMutantPseudgiantEye_name": "Oeil De Pseudo-Géant ",
  "sid_questItemprototypes_DSMutantPseudgiantEye_description": "Un oeil pseudogéant intact a une grande valeur parmi les scientifiques qui cherchent à étudier sa cornée hautement résistante et sa structure unique de disque optique. ",
  "sid_questItemprototypes_DSMutantPseudgiantLeather_name": "Cuir De Pseudo-Géant ",
  "sid_questItemprototypes_DSMutantPseudgiantLeather_description": "Le cuir le plus solide et le plus lourd de la Zone, c'est un trophée rare parmi les stalkers pour une bonne raison : impossible de survivre à une rencontre avec cette monstruosité et de garder la peau intacte et à l'abri de tous les tirs paniqués dirigés vers elle. ",
  "sid_questItemprototypes_DSMutantPseudgiantMeat_name": "Viande De Pseudo-Géant ",
  "sid_questItemprototypes_DSMutantPseudgiantMeat_description": "La viande considérée comme la plus dégoûtante et la plus dangereuse parmi toutes celles de la Zone, et que seuls les plus désespérés consomment. Des cas de vomissements continus et de fièvre ont été enregistrés pendant des semaines parmi ceux qui ont essayé de consommer cette chair abominable. ",
  "sid_questItemprototypes_DSMutantRodentFur_name": "Fourrure De Rongeur ",
  "sid_questItemprototypes_DSMutantRodentFur_description": "Un matériau courant et relativement bon marché, principalement utilisé pour fabriquer des souvenirs exotiques pour les riches du continent. ",
  "sid_questItemprototypes_DSMutantRodentHead_name": "Tête De Rongeur ",
  "sid_questItemprototypes_DSMutantRodentHead_description": "Le rongeur possède une intelligence très développée et les scientifiques tentent de comprendre comment le petit cerveau héberge une si grande quantité d’informations, entre autres. Ils tentent de créer de nouveaux médicaments à partir de la substance extraite du cerveau du rongeur, qui permettront aux humains d'utiliser beaucoup plus pleinement leurs propres capacités de réflexion. Malheureusement, lorsque le cœur s'arrête pendant quelques secondes, la pression dans le crâne augmente fortement et les fines parois du crâne s'effondrent et se rompent littéralement, tandis que le cerveau se transforme en gelée. ",
  "sid_questItemprototypes_DSMutantRodentMeat_name": "Viande De Rongeur ",
  "sid_questItemprototypes_DSMutantRodentMeat_description": "Considérée comme un mets délicat parmi les stalkers les plus pauvres, cette viande est tristement célèbre pour son arôme distinct qui fait vomir après avoir été carbonisée dans un feu de camp. En outre, des rumeurs courent selon lesquelles un rongeur mal cuit peut facilement devenir une source de peste bubonique mortelle. ",
  "sid_questItemprototypes_DSMutantSnorkLeg_name": "Pied De Snork ",
  "sid_questItemprototypes_DSMutantSnorkLeg_description": "Les pieds du Snork contiennent un grand nombre de tendons hautement élastiques. Cela explique la capacité de la bête à faire ces sauts incroyablement longs. ",
  "sid_questItemprototypes_DSMutantSnorkMask_name": "Masque De Snork ",
  "sid_questItemprototypes_DSMutantSnorkMask_description": "Preuve qu'un Snork a été tué pour beaucoup de ceux qui sont prêts à payer et à exterminer autant de ces créatures que possible, ce masque pue le sang, la sueur et la pourriture. ",
  "sid_questItemprototypes_DSMutantSnorkSpine_name": "Colonne Vertébrale De Snork ",
  "sid_questItemprototypes_DSMutantSnorkSpine_description": "Pièce la plus précieuse et la plus difficile à acquérir du Snork, cette colonne vertébrale présente un grand intérêt pour de nombreux centres de recherche médicale du continent en raison de certaines mutations qui lui ont conféré une grande résistance à la pression et de légères capacités de régénération. ",
  "sid_questItemprototypes_DSMutantSnorkMeat_name": "Viande De Snork ",
  "sid_questItemprototypes_DSMutantSnorkMeat_description": "Dégoutants et souvent irradiés, les Snorks ne sont pas connus pour être une source de viande comestible et sont souvent considérés comme de mauvais augure lorsqu'ils sont servis parmi les stalkers. ",
  "sid_questItemprototypes_DSBulletCasings_name": "Douilles De Balles ",
  "sid_questItemprototypes_DSBulletCasings_description": "Vestiges de nombreux échanges de tirs qui ont lieu dans la Zone, ces douilles sont transportées par des stalkers pour différentes raisons. Certains les portent comme alternative aux boulons, certains comme souvenir et d'autres ont l'intention de charger de nouvelles munitions en les utilisant. ",
  "sid_questItemprototypes_DSFlare_name": "Fusée Éclairante ",
  "sid_questItemprototypes_DSFlare_description": "Une fusée éclairante ancienne mais fiable à utiliser dans les situations d'urgence lorsqu'une lumière vive est nécessaire. Cependant, dans l'environnement de la Zone, une telle lumière peut faire ressortir des choses terribles de l'obscurité et elles viendront dans sa direction. ",
  "sid_questItemprototypes_DSArmySleepingBag_name": "Sac De Couchage ",
  "sid_questItemprototypes_DSArmySleepingBag_description": "Un sac de couchage souvent utilisé par les soldats, apprécié par les stalkers pour sa durabilité, son design compact et son poids relativement léger. ",
  "sid_questItemprototypes_DSArmySleepingMat_name": "Tapis De Couchage ",
  "sid_questItemprototypes_DSArmySleepingMat_description": "Un matelas de couchage isolé et léger est la meilleure chose dont un stalker dispose sur le terrain pour se reposer. Bien qu'il ne soit pas aussi chaud et confortable qu'un sac de couchage, son prix bon marché a ouvert la voie à son utilisation courante. ",
  "sid_questItemprototypes_DSThermos_name": "Thermos ",
  "sid_questItemprototypes_DSThermos_description": "Une façon simple, quoiqu'un peu lourde, de garder votre boisson ou certains aliments liquides au chaud même après un certain temps. ",
  "sid_questItemprototypes_DSFlaskEmpty_name": "Flasque Vide ",
  "sid_questItemprototypes_DSFlaskEmpty_description": "Une simple vieille flasque standard de l'armée utilisée pour stocker différents liquides par les stalkers dans toute la Zone. Un équipement assez courant. ",
  "sid_questItemprototypes_DSZipBags_name": "Sacs Zip ",
  "sid_questItemprototypes_DSZipBags_description": "Cette façon ordinaire de ranger les choses a trouvé une seconde vie parmi les stalkers vivant dans la Zone. La nature imperméable de ceux-ci s'est avérée être un conteneur parfait pour diverses pièces et échantillons de mutants, que certains transportaient sans aucune couverture juste à côté de leur nourriture et de leurs armes à l'époque. ",
  "sid_questItemprototypes_DSPouchSmall_name": "Petite Poche ",
  "sid_questItemprototypes_DSPouchSmall_description": "Une simple petite poche utilisée par les stalkers pour donner à leurs sacs à dos et autres équipements un espace supplémentaire pour transporter des objets. ",
  "sid_questItemprototypes_DSPouchBig_name": "Grande Poche ",
  "sid_questItemprototypes_DSPouchBig_description": "Une simple poche utilisée par les stalkers pour donner à leurs sacs à dos et autres équipements un espace supplémentaire pour transporter des objets. Contrairement à la petite variante, certains stalkers les utilisent également pour dissimuler leurs armes légères pour diverses raisons. ",
  "sid_questItemprototypes_DSKitchenUntensils_name": "Couverts De Terrain ",
  "sid_questItemprototypes_DSKitchenUntensils_description": "Un simple ensemble d'ustensiles en acier inoxydable, appréciés par ceux qui préfèrent ne pas manger leur nourriture avec un couteau de combat ou à mains nues. ",
  "sid_items_DSBreadMoldy_name": "Pain Moisi ",
  "sid_items_DSBreadMoldy_description": "Un tas de restes de pain rassis et moisis. Bien que cela puisse sembler tentant pour quiconque est au bord de la famine, les risques de mourir d'une intoxication alimentaire sont toujours aussi élevés. ",
  "sid_items_DSBreadLeftovers_name": "Restes De Pain ",
  "sid_items_DSBreadLeftovers_description": "Tous les stalkers n’ont pas envie de finir une miche de pain entière en une seule fois, ces restes sont donc courants chez tous ceux qui la gardent dans leur sac à dos. Les mendiants ne peuvent pas choisir. ",
  "sid_items_DSBreadBrick_name": "Pain Formé ",
  "sid_items_DSBreadBrick_description": "Type de pain aussi courant que n'importe quel autre dans la Zone, celui-ci a une forme assez distinctive, même si c'est là que s'arrêtent les différences, principalement. ",
  "sid_items_DSBreadField_name": "Pain Fait Maison ",
  "sid_items_DSBreadField_description": "Certains stalkers pratiquent encore la cuisson de leur propre pain sur un feu de camp, même dans des environnements aussi difficiles. C'est un type de pain courant chez de nombreux débutants et stalkers expérimentés. ",
  "sid_items_DSCocaineBag_name": "Cocaïne ",
  "sid_items_DSCocaineBag_description": "Un sac zip contenant une petite portion de poudre blanche qui est devenue un fléau mondial sur le continent. Compte tenu de la façon dont la loi se fait respecter dans la Zone, ce n'était qu'une question de temps avant que de telles substances ne parviennent jusqu'à elle. ",
  "sid_effects_DSStaminaRestore_name": "Restaure L'Endurance",
  "sid_effects_DSStaminaDrain_name": "Perte D'Endurance",
  "sid_effects_DSHealthDamage_name": "Dégâts Santé",
  "sid_items_DSSausageDietary_name": "Saucisse Diététique ",
  "sid_items_DSSausageDietary_description": "Souvent, faute de mieux, cette saucisse - un mélange de poulet et de substitut de soja - devient le petit-déjeuner, le déjeuner et le dîner des stalkers. Grâce à la grande quantité de conservateurs, elle met du temps à se périmer. ",
  "sid_items_DSSausageHam_name": "Saucisse De Jambon ",
  "sid_items_DSSausageHam_description": "Préparée à base de jambon, d'épaule de porc, de boeuf et d'épices, ce type de saucisse est un véritable luxe et un délice parmi les habitants de la Zone. ",
  "sid_items_DSSausageRotten_name": "Saucisse Pourrie ",
  "sid_items_DSSausageRotten_description": "Un morceau nauséabond de ce qui était autrefois une saucisse. Compte tenu de l'endroit et de la manière dont il a été conservé pendant un certain temps, le manger est une manière de mettre fin à ses jours. ",
  "sid_items_DSRuinedCannedFood_name": "Nourriture En Boîte Détruite ",
  "sid_items_DSRuinedCannedFood_description": "La boîte de conserve a été endommagée et son contenu s'est descellé aux éléments extérieurs, transformant ce repas autrefois savoureux en un grave danger pour la santé. L'odeur du liquide qui en sort pourrait faire tomber un pseudo-géant mort.",
  "sid_items_DSBreadMoldyRadiationLight_name": "Pain Moisi Irradié ",
  "sid_items_DSBreadMoldyRadiationLight_description": "Un tas de restes de pain rassis et moisis. Bien que cela puisse sembler tentant pour quiconque est au bord de la famine, les risques de mourir d’une intoxication alimentaire sont toujours aussi élevés. Dégage une légère traînée radioactive.",
  "sid_items_DSBreadMoldyRadiationMedium_name": "Pain Moisi Irradié ",
  "sid_items_DSBreadMoldyRadiationMedium_description": "Un tas de restes de pain rassis et moisis. Bien que cela puisse sembler tentant pour quiconque est au bord de la famine, les risques de mourir d’une intoxication alimentaire sont toujours aussi élevés. Dégage une traînée radioactive distincte.",
  "sid_items_DSSausageDietaryRadiationMedium_name": "Saucisse Diététique Irradiée ",
  "sid_items_DSSausageDietaryRadiationMedium_description": "La boîte de conserve a été endommagée et son contenu s'est descellé aux éléments extérieurs, transformant ce repas autrefois savoureux en un grave danger pour la santé. L’odeur du liquide qui s’en dégage pourrait faire tomber un pseudo-géant mort. Dégage une traînée radioactive distincte.",
  "sid_questItemprototypes_DSGoldenTooth_name": "Dent En Or ",
  "sid_questItemprototypes_DSGoldenTooth_description": "Une denrée précieuse parmi les voyous de la Zone. Il faut du courage pour tailler la bouche d'un autre être humain pour un tel trophée, mais certains sont toujours attirés par ces reliques du continent.",
  "sid_questItemprototypes_DSInstrumentGuitar_name": "Guitare ",
  "sid_questItemprototypes_DSInstrumentGuitar_description": "Instrument classique apprécié de nombreux habitants de la Zone, il est l'incarnation d'un calme avant ou après la tempête, où chacun peut mettre ses différences de côté, s'asseoir près du feu de camp et écouter les airs qui racontent l'histoire de bons stalkers.",
  "sid_questItemprototypes_DSInstrumentHarmonica_name": "Harmonica ",
  "sid_questItemprototypes_DSInstrumentHarmonica_description": "Bien que légèrement exotique, l'harmonica a consolidé sa place entre les mains des résidents de la zone en raison de sa conception compacte et de son poids léger.",
  "sid_questItemprototypes_DSFuelCanister_name": "Bidon De Carburant ",
  "sid_questItemprototypes_DSFuelCanister_description": "Le carburant est une ressource rare, mais toujours très demandée par de nombreuses personnes qui ont décidé de s'installer dans divers coins de la Zone.",
  "sid_questItemprototypes_DSFuelCanisterEmpty_name": "Bidon De Carburant Vide ",
  "sid_questItemprototypes_DSFuelCanisterEmpty_description": "Un simple bidon vide pour transporter du carburant ou d'autres liquides à l'intérieur.",
  "sid_questItemprototypes_DSPropaneTank_name": "Réservoir De Propane ",
  "sid_questItemprototypes_DSPropaneTank_description": "Bien que ce soit une chose assez rare sur le terrain, ces réservoirs se retrouvent toujours entre les mains de divers cuisiniers résidant dans la Zone.",
  "sid_questItemprototypes_DSPropaneTankEmpty_name": "Réservoir De Propane Vide ",
  "sid_questItemprototypes_DSPropaneTankEmpty_description": "Un réservoir de propane vide qui pourrait encore servir à quelques personnes, mais sinon ce n'est rien d'autre qu'un poids mort.",
  "sid_questItemprototypes_DSFactionPatchSpark_name": "Patch Spark ",
  "sid_questItemprototypes_DSFactionPatchSpark_description": "Un mystérieux groupe de stalkers qui remonte à avant la formation du Corpus. En fait, certains disent que leur chef, Degtyarev, avait des liens avec lui à l'époque. Bien que certains les considèrent comme l'ombre d'eux-mêmes dans leur état actuel, ils ont quand même réussi à devenir des ennemis jurés de sang avec la Garde.  ",
  "sid_questItemprototypes_DSFactionPatchUAF_name": "Patch UAF ",
  "sid_questItemprototypes_DSFactionPatchUAF_description": "Vestige du passé, où la Zone était à la fois beaucoup plus fermée du continent et pourtant beaucoup plus facile d'accès, elle date d'avant l'établissement du périmètre et la construction de son mur. Certains les portent encore en souvenir de temps meilleurs ou en trophée d'anciennes guerres survenues entre les habitants de la Zone et les militaires gardant ses frontières. ",
  "sid_effects_DSFoodSleepiness_name": "Fatigue ",
  "sid_items_DSButerbrod_name": "Sandwich ",
  "sid_items_DSButerbrod_description": "Simple combinaison de pain et de saucisses, ce repas de fortune est un incontournable parmi les stalkers. Pas vraiment gourmand, mais ça remplit l'estomac et fait (presque) tenir le coup.",
  "sid_items_DSCannedCaramel_name": "Caramel En Conserve ",
  "sid_items_DSCannedCaramel_description": "Doux, collant et légèrement suspect, ce caramel en conserve semble défier la dureté de la Zone. Un regain d'énergie rapide pour le stalker chanceux, bien que son origine dans la Zone soit un mystère.",
  "sid_items_DSCannedTuna_name": "Thon En Boîte ",
  "sid_items_DSCannedTuna_description": "Une trouvaille rare dans la Zone, cette boîte de thon est un changement bienvenu. Rempli de protéines et d'un léger arrière-goût métallique, cela vaut le pari pour les stalkers qui ont envie de quelque chose qui ressemble à de la vraie nourriture. ",
  "sid_effects_DSRepairDurability_name": "Restauration Durabilité Max ",
  "sid_questItemprototypes_DSSharpeningStone_name": "Pierre à Aiguiser ",
  "sid_questItemprototypes_DSSharpeningStone_description": "Un couteau est le meilleur ami du stalker dans les pires situations, il est donc important de le garder bien aiguisé et prêt pour toute occasion. Ces pierres sont courantes parmi les stalkers expérimentés qui connaissent la valeur d'une lame bien entretenue. ",
  "sid_items_DSTourniquetCheap_name": "Garrot Tourniquet ",
  "sid_items_DSTourniquetCheap_description": "Un simple garrot en caoutchouc, issu de l'armée soviétique. Il présente pas mal de défauts, est très inconfortable, mais dans une situation où le sang commence à couler, il devrait faire le travail. La Plupart du temps. ",
  "sid_items_DSChocolate_name": "Chocolat ",
  "sid_items_DSChocolate_description": "Du simple chocolat noir, que certains stalkers aiment emporter avec eux lorsqu'ils se préparent à des raids au plus profond de la Zone. Tout en pesant très peu, il apporte un bon regain de sucre et d'énergie. ",
  "sid_items_DSChocolateBar_name": "Barre Chocolatée ",
  "sid_items_DSChocolateBar_description": "Une petite barre de chocolat remplie de différents nutriments et d'un bon boost d'énergie à un prix très léger et sans être trop encombrante. ",
  "sid_items_DSCaffeinePills_name": "Pilule De Caféine ",
  "sid_items_DSCaffeinePills_description": "Boîte compact de stimulants en vente libre utilisés par les stalkers ayant besoin d'un regain de vigilance rapide. Combat temporairement la fatigue et vous permet de continuer un peu plus longtemps, au prix d'une redescente inévitable. Bon marché, courants et simples, mais ne comptez pas sur eux pour vous sauver si les choses se compliquent. ",
  "sid_items_DSMREUkraine_name": "Ration Ukrainienne ",
  "sid_items_DSMREUkraine_description": "Un repas standard prêt-à-manger conçu pour l'armée Ukrainienne. Cette ration comprend des plats traditionnels tels que du porridge de sarrasin avec de la viande, de la soupe de légumes, des biscuits, des sachets de thé et un assortiment de condiments. Compact et équilibré sur le plan nutritionnel, ce repas est essentiel lors des opérations dans la Zone. ",
  "sid_items_DSMREPoland_name": "Ration Polonaise ",
  "sid_items_DSMREPoland_description": "Conçu pour les forces armées Polonaises, cette ration contient des plats copieux tels que du ragoût de bœuf, du riz aux légumes, du pain de seigle et des confitures de fruits. Il comprend également une barre de chocolat et du café instantané, apportant énergie et moral dans les conditions difficiles de la Zone. ",
  "sid_items_DSMRECzech_name": "Ration Tchèque ",
  "sid_items_DSMRECzech_description": "Un repas léger et pratique utilisé par l'armée Tchèque. Il comprend du goulasch de porc, des boulettes de pommes de terre, des fruits secs, des biscuits et de la soupe en poudre. Sa conception compacte le rend facile à transporter, fournissant une nutrition fiable lors de missions prolongées dans la Zone. ",
  "sid_items_DSMREUnitedStates_name": "Ration Américaine ",
  "sid_items_DSMREUnitedStates_description": "Le repas prêt-à-manger emblématique des forces armées américaines. Ce pack comprend diverses options comme des spaghettis à la sauce à la viande, des biscuits au beurre de cacahuète, du fromage à tartiner et une barre protéinée au chocolat. Chaque kit est livré avec des chauffe-rations sans flamme pour un repas chaud même pendant les nuits froides de la Zone. ",
  "sid_items_DSGasMaskMZ8_name": "Masque à Gaz MZ-8 ",
  "sid_items_DSGasMaskMZ8_description": "Un masque robuste conçu pour être utilisé dans les conditions dangereuses de la Zone. Doté d'un système de filtration de haute qualité, il protège efficacement contre les contaminants atmosphériques, notamment les gaz toxiques, les poussières radioactives et les bioaérosols. Sa construction légère mais durable garantit une utilisation prolongée sans inconfort important. Malgré son efficacité, il n'offre pas une protection complète contre certains types d'anomalies chimiques et il est préférable de l'utiliser en conjonction avec un équipement de protection supplémentaire. ",
  "sid_items_DSMaskBalaclava_name": "Balaclava ",
  "sid_items_DSMaskBalaclava_description": "Un couvre-chef simple et léger conçu pour la dissimulation et la protection contre les éléments. La Balaclava est populaire parmi les stalkers en raison de sa capacité à fournir une certaine chaleur et une protection de base contre la poussière tout en restant aérée. Bien qu'elle n'offre aucune protection balistique, elle peut être porté sous un casque ou un chapeau pour plus de confort. ",
  "sid_items_DSMaskClothBuff_name": "Masque En Tissu ",
  "sid_items_DSMaskClothBuff_description": "Un demi-masque polyvalent fabriqué à partir de tissu durable et extensible. Cet accessoire est fréquemment utilisé par les stalkers pour protéger le bas du visage de la poussière, du vent et de l'exposition aux produits chimiques légers. Sa conception simple le rend facile à combiner avec d'autres équipements, tels que des masques à gaz ou des casques, pour une meilleure protection dans les environnements dangereux. ",
  "sid_items_DSVodkaFake_name": "Vodka Contrefaite ",
  "sid_items_DSVodkaFake_description": "Une bouteille de vodka bon marché et mal distillée que l'on trouve souvent dans la Zone. Cette liqueur de mauvaise qualité est connue pour son goût âpre et son potentiel à provoquer de graves gueules de bois, voire des intoxications, en raison des ingrédients douteux utilisés. Certains stalkers l'utilisent comme désinfectant impromptu ou comme monnaie d'échange, mais seuls les véritables désespérés en boivent. Manipuler avec précaution. ",
  "sid_items_DSSausageDietaryRadiationLight_name": "Saucisse Diététique Irradiée ",
  "sid_items_DSSausageDietaryRadiationLight_description": "Souvent, faute de mieux, cette saucisse, un mélange de poulet et de substitut de soja, devient le petit-déjeuner, le déjeuner et le dîner des stalkers. En raison de la grande quantité de conservateurs, elle met du temps à périmer. Dégage une légère traînée radioactive.",
  "sid_items_DSSausageDietaryRadiationHigh_name": "Saucisse Diététique Irradiée ",
  "sid_items_DSSausageDietaryRadiationHigh_description": "Souvent, faute de mieux, cette saucisse, un mélange de poulet et de substitut de soja, devient le petit-déjeuner, le déjeuner et le dîner des stalkers. En raison de la grande quantité de conservateurs, elle met du temps à périmer. Dégage une sérieuse traînée radioactive.",
  "sid_items_DSRuinedCannedFoodRadiationHigh_name": "Nourriture En Boîte Détruite Irradiée ",
  "sid_items_DSRuinedCannedFoodRadiationHigh_description": "La boîte de conserve a été endommagée et son contenu s'est descellé aux éléments extérieurs, transformant ce repas autrefois savoureux en un grave danger pour la santé. L’odeur du liquide qui s’en dégage pourrait faire tomber un pseudo-géant mort. Dégage une sérieuse traînée radioactive.",
  "sid_items_DSButerbrodRadiationLight_name": "Sandwich Irradié ",
  "sid_items_DSButerbrodRadiationLight_description": "Simple combinaison de pain et de saucisses, ce repas de fortune est un incontournable parmi les stalkers. Pas gastronomique pour un sou, mais cela remplit l'estomac et vous permet (plus ou moins) de tenir. Dégage une légère traînée radioactive.",
  "sid_items_DSButerbrodRadiationMedium_name": "Sandwich Irradié ",
  "sid_items_DSButerbrodRadiationMedium_description": "Simple combinaison de pain et de saucisses, ce repas de fortune est un incontournable parmi les stalkers. Pas gastronomique pour un sou, mais cela remplit l'estomac et vous permet (plus ou moins) de tenir. Dégage traînée radioactive distincte.",
  "sid_items_DSBreadRadiationLight_name": "Pain Irradié",
  "sid_items_DSBreadRadiationLight_description": "Un aliment de base du régime des stalkers. Après le rachat de Rostok, Myklukha est devenu le principal fournisseur de pain de la zone. Comment une miche de pain ordinaire reste fraîche pendant une période aussi longue est l'un des plus grands mystères de la Zone. Dégage une légère traînée radioactive.",
  "sid_items_DSBreadRadiationMedium_name": "Pain Irradié",
  "sid_items_DSBreadRadiationMedium_description": "Un aliment de base du régime des stalkers. Après le rachat de Rostok, Myklukha est devenu le principal fournisseur de pain de la zone. Comment une miche de pain ordinaire reste fraîche pendant une période aussi longue est l'un des plus grands mystères de la Zone. Dégage une traînée radioactive distincte.",
  "sid_items_DSBreadRadiationHigh_name": "Pain Irradié",
  "sid_items_DSBreadRadiationHigh_description": "Un aliment de base du régime des stalkers. Après le rachat de Rostok, Myklukha est devenu le principal fournisseur de pain de la zone. Comment une miche de pain ordinaire reste fraîche pendant une période aussi longue est l'un des plus grands mystères de la Zone. Dégage une sérieuse traînée radioactive.",
  "sid_items_DSSausageRadiationLight_name": "Saucisse Irradiée",
  "sid_items_DSSausageRadiationLight_description": "Le principal avantage de cette saucisse est sa longue durée de conservation. Il est préférable de ne pas se demander comment afin d’éviter de ruiner votre appétit et celui des autres. Dégage une légère traînée radioactive.",
  "sid_items_DSSausageRadiationMedium_name": "Saucisse Irradiée",
  "sid_items_DSSausageRadiationMedium_description": "Le principal avantage de cette saucisse est sa longue durée de conservation. Il est préférable de ne pas se demander comment afin d’éviter de ruiner votre appétit et celui des autres. Dégage une traînée radioactive distincte.",
  "sid_items_DSSausageRadiationHigh_name": "Saucisse Irradiée",
  "sid_items_DSSausageRadiationHigh_description": "Le principal avantage de cette saucisse est sa longue durée de conservation. Il est préférable de ne pas se demander comment afin d’éviter de ruiner votre appétit et celui des autres. Dégage une sérieuse traînée radioactive.",
  "sid_items_DSSausageHamRadiationLight_name": "Saucisse De Jambon Irradiée ",
  "sid_items_DSSausageHamRadiationLight_description": "Préparée à base de jambon, d'épaule de porc, de boeuf et d'épices, ce type de saucisse est un véritable luxe et un délice parmi les habitants de la Zone. Dégage une légère traînée radioactive.",
  "sid_items_DSSausageHamRadiationMedium_name": "Saucisse De Jambon Irradiée ",
  "sid_items_DSSausageHamRadiationMedium_description": "Préparée à base de jambon, d'épaule de porc, de boeuf et d'épices, ce type de saucisse est un véritable luxe et un délice parmi les habitants de la Zone. Dégage une traînée radioactive distincte.",
  "sid_items_DSSausageHamRadiationHigh_name": "Saucisse De Jambon Irradiée ",
  "sid_items_DSSausageHamRadiationHigh_description": "Préparée à base de jambon, d'épaule de porc, de boeuf et d'épices, ce type de saucisse est un véritable luxe et un délice parmi les habitants de la Zone. Dégage une sérieuse traînée radioactive.",
  "sid_items_DSSpoiledCannedFoodRadiationHigh_name": "Nourriture Avariée En Boîte Irradiée",
  "sid_items_DSSpoiledCannedFoodRadiationHigh_description": "Une boîte de conserve gonflée, périmée bien avant la création de la Zone. Sans un masque à gaz décent, la puanteur est insupportable. Dégage une sérieuse traînée radioactive.",
  "sid_items_DSCannedFoodRadiationMedium_name": "Nourriture En Boîte Irradiée",
  "sid_items_DSCannedFoodRadiationMedium_description": "Le contenu de ces conserves est un mystère que personne n’ose approfondir pour le bien de sa propre santé mentale. Une fois réchauffées sur un feu de camp, elles se transforment en un repas savoureux et nutritif. Dégage une traînée radioactive distincte.",
  "sid_items_DSHealthInjector_name": "Stimulateur",
  "sid_items_DSHealthInjector_description": "Un booster de santé brut mais efficace fabriqué à partir de divers réactifs chimiques. Le stimulateur permet une récupération rapide des blessures mineures et supprime la douleur pendant une durée limitée. Largement utilisé par les stalkers dans les situations de combat. La surutilisation peut provoquer de légers étourdissements et des nausées.",
  "sid_items_DSHealthInjectorArmy_name": "Stimulateur Militaire",
  "sid_items_DSHealthInjectorArmy_description": "Un stimulateur de santé de qualité militaire conçu pour une utilisation au combat. Il restaure rapidement la santé, arrête les saignements modérés et contient un léger stimulant pour maintenir la concentration dans le feu de l'action. Compact et efficace, ce stimulateur est très recherché mais coûteux.",
  "sid_items_DSHealthInjectorScience_name": "Stimulateur Scientifique",
  "sid_items_DSHealthInjectorScience_description": "Un booster de santé avancé développé par les chercheurs de Zone. Utilisant un mélange unique de composés synthétiques et de biostimulants, il favorise la régénération rapide des blessures graves et offre une résistance temporaire aux radiations. Un objet prisé par les stalkers expérimentés et les scientifiques.",
  "sid_items_DSCookedChimeraStew_name": "Ragoût De Viande De Chimère",
  "sid_items_DSCookedChimeraStew_description": "Un ragoût mijoté à base de viande de la légendaire chimère. Rarement préparé en raison de la difficulté d'obtenir la viande, il a une saveur incroyablement riche qui, selon beaucoup, en vaut la peine..",
  "sid_items_DSCookedRodentBits_name": "Bouchées De Rongeurs Frites",
  "sid_items_DSCookedRodentBits_description": "Rapidement frits au feu, ces petits morceaux de viande de rongeur constituent une collation de dernier recours pour les stalkers nomades. Croquant, peu salé et avec un léger goût de peste noire.",
  "sid_items_DSCookedDogMeat_name": "Côtelettes De Chien",
  "sid_items_DSCookedDogMeat_description": "Hachées et fortement assaisonnées pour masquer la saveur du gibier, ces côtelettes à base de viande de chien mutant constituent un repas économique courant dans la Zone. Bien qu’ils ne soient pas vraiment gourmands, ils sont copieux et faciles à préparer.",
  "sid_items_DSCookedFleshSlop_name": "Soupe De Cochon Mutant",
  "sid_items_DSCookedFleshSlop_description": "Une soupe aqueuse à base de viande gélatineuse des chaires mutantes de la Zone. C'est copieux, même si elle n'est pas particulièrement appétissante, mais c'est un plat courant dans les camps remplis de stalkers fatigués.",
  "sid_items_DSCookedBoarMeat_name": "Viande De Sanglier Frite",
  "sid_items_DSCookedBoarMeat_description": "Croustillant à l'extérieur, moelleux à l'intérieur, ce délice de Zone est étonnamment savoureux lorsqu'il est bien cuit. Une cuisson insuffisante est un moyen sûr de recevoir des parasites supplémentaires dans votre corps.",
  "sid_items_DSCookedBloodsuckerMeat_name": "Viande De Sangsue Cuite ",
  "sid_items_DSCookedBloodsuckerMeat_description": "Préparée avec soin pour neutraliser ses toxines parasitaires, cette pièce de viande de sangsue possède un goût de gibier et une texture filandreuse. Un régal rare pour les stalkers qui osent chasser ces prédateurs vicieux.",
  "sid_items_DSCookedBayunMeat_name": "Viande De Chat Carbonisée",
  "sid_items_DSCookedBayunMeat_description": "Les restes brûlés d'un chat Bayun, préparés sur un feu. Bien qu’il ne soit pas le plus appétissant, c’est une source courante de protéines dans la Zone. Le consommer cru serait déconseillé, mais carbonisé, il constitue un repas amer mais nourrissant.",
  "sid_items_DSArmorFortressFour_name": "Tenue Lourde Fortress-4",
  "sid_items_DSArmorFortressFour_description": "Une combinaison de combat lourde développée comme une modification avancée de la combinaison Zorya. Conçue pour répondre aux demandes des unités de vétérans solitaires et de traqueurs militaires opérant dans les secteurs les plus profonds et les plus dangereux de la Zone. Renforcée de plusieurs couches de placage composite de titane et de fibres d'aramide, la Fortress-4 offre une protection inégalée contre les menaces balistiques et une résistance modérée aux anomalies. Elle sacrifie la mobilité au profit de la durabilité, ce qui en fait un choix privilégié pour les escouades bien équipées qui entreprennent des opérations à haut risque.",
  "sid_items_DSArmorLeatherCoatBandit_name": "Manteau De Combat Vautour",
  "sid_items_DSArmorLeatherCoatBandit_description": "Un manteau en cuir robuste combiné à une couche cachée d'armure moyenne Marauder. Ce mélange de mode et de fonctionnalité est populaire parmi les bandits et certains solitaires, offrant une protection discrète contre les menaces mineures tout en conservant une apparence discrète. Le gilet blindé, composé de plaques de céramique légères et d'inserts en Kevlar, offre une protection décente contre les tirs d'armes légères et les éclats d'obus sans sacrifier trop de mobilité. Idéal pour ceux qui privilégient la furtivité et la polyvalence plutôt que les capacités de combat lourdes.",
  "sid_items_DSArmorSSP99M_name": "Tenue SSP-99M Ecologiste",
  "sid_items_DSArmorSSP99M_description": "Combinaison SSP-99 modifiée de haute qualité. Elle offre une protection accrue du corps contre les dommages causés par les balles et les éclats. Elle est conçue pour les gardes travaillant sur des expéditions scientifiques. Elle offre une bonne protection contre les radiations et les anomalies biologiques. Elle résiste aux environnements chimiquement agressifs et à d’autres effets dangereux pour le corps.",
  "sid_items_DSArmorSEVAN2U_name": "Tenue SSP-SE Harmony",
  "sid_items_DSArmorSEVAN2U_description": "Hybride des combinaisons SSP-99M et SEVA, la SSP-SE « Harmonу » représente le summum de la collaboration scientifique et technique dans la Zone. Conçue par des chercheurs pour soutenir les expéditions scientifiques dans des conditions extrêmes, elle combine la résistance avancée du SSP-99M aux risques environnementaux et aux menaces balistiques avec la suppression supérieure des anomalies et le système respiratoire à cycle fermé du SEVA. La «Harmony» offre une protection exceptionnelle contre les radiations, les risques chimiques et les contaminants biologiques, tout en préservant la mobilité et le confort. Cependant, son prix la rend accessible uniquement aux expéditions bien financées ou aux stalkers d'élite.",
  "sid_items_DSArmorQuasarAlpha_name": "Tenue Quasar-A",
  "sid_items_DSArmorQuasarAlpha_description": "La Quasar-A est une combinaison expérimentale de pointe, développée comme le summum de la protection et de l'utilité à des fins scientifiques et d'exploration au sein de la Zone. S'inspirant de la gamme SEVA, la Quasar-A repousse les limites avec une protection améliorée contre les anomalies, une résistance environnementale inégalée et des systèmes de survie de pointe. Construite avec un squelette renforcé et des matériaux avancés, elle offre une protection balistique et une durabilité supérieures tout en conservant l'agilité. La conception modulaire de la combinaison prend en charge l'intégration avec des équipements avancés d'analyse et de détection d'anomalies, ce qui la rend inestimable pour les expéditions en profondeur. Cependant, en tant que prototype alpha, la Quasar-A est un équipement extrêmement rare, exorbitant et très recherché.",
  "sid_items_DSTeaBeard_name": "Thé Du Barbu",
  "sid_items_DSTeaBeard_description": "Populaire parmi les stalkers, le thé chaud du Barbu, infusé de champignons séchés comestibles dans de l'eau bouillie (on dit qu'ils ne sont pas radioactifs) avec du sucre ajouté. Les stalkers qui ont les moyens d'acheter cette boisson l'emportent souvent avec eux lors de longues promenades à travers la Zone. C'est une façon assez efficace et relativement saine de rester debout lorsque vous êtes fatigué ou lorsque vous attendez la fin des nuits froides et sombres.",
  "sid_items_DSArmorSEVAM3_name": "Tenue SEVA-M3",
  "sid_items_DSArmorSEVAM3_description": "La SEVA-M3 est une itération avancée de la combinaison environnementale SEVA classique. Conçue pour les expéditions profondes dans les zones les plus dangereuses de la Zone, ce modèle améliore la protection chimique et radiologique sans sacrifier la mobilité. Elle comprend des inserts en polymère renforcé, un système de détection d'anomalies intégré et un cadre modulaire pour les équipements externes. Bien qu'elle soit toujours vulnérable aux tirs nourris, la SEVA-M3 offre une défense inégalée contre les menaces environnementales, ce qui en fait l'équipement de choix pour les stalkers chevronnés s'aventurant dans les groupes d'anomalies.",
  "sid_items_DSArmorDozorL2_name": "Tenue Dozor-L2",
  "sid_items_DSArmorDozorL2_description": "La Dozor-L2 est une combinaison tactique de qualité militaire conçue pour des opérations prolongées dans des environnements à forte menace. Construite en nylon balistique durable et doté d'un blindage en plaques de céramique amélioré, la Dozor-L2 offre une protection robuste contre les tirs d'armes légères et les éclats d'obus. Équipée de nombreuses pochettes de rangement, de sangles renforcées et d'un système MOLLE personnalisable, elle offre une utilité maximale aux agents sur le terrain. Bien que sa protection environnementale soit limitée, la combinaison excelle dans les scénarios de combat, ce qui en fait l'une des préférées des mercenaires et du personnel militaire naviguant dans la Zone.",
  "sid_items_DSArmyCrackers_name": "Biscuits Militaires",
  "sid_items_DSArmyCrackers_description": "Ration de base pour le personnel militaire, ces biscuits denses et durables sont conçus pour résister à des conditions difficiles et à un stockage à long terme. Fabriqués à partir de farine de blé enrichie et enrichis en vitamines, ils fournissent l’énergie et les nutriments essentiels. Bien qu'ils ne soient pas particulièrement savoureux, leur longue durée de conservation et leur teneur élevée en calories en font une source d'énergie fiable pour les stalkers en mission prolongée dans la Zone. Attention, ils sont réputés pour être aussi durs que du béton !",
  "sid_items_DSArmorLeatherCoatFlesh_name": "Tenue De Traqueur",
  "sid_items_DSArmorLeatherCoatFlesh_description": "Cette tenue Traqueur sur mesure est basée sur la conception Zorya, améliorée pour la reconnaissance à long terme. La caractéristique la plus distinctive est son épais manteau en cuir de cochon-mutant tanné, offrant une excellente isolation thermique et une résistance améliorée aux dommages physiques. Cependant, cela se fait au prix d'une moindre résistance aux radiations en raison de la susceptibilité naturelle du cuir à la contamination radioactive. Un choix fiable pour les stalkers qui privilégient la durabilité et la mobilité plutôt que la radioprotection.",
  "sid_effects_DSComfortLevel_name": "Niveau De Confort ",
  "sid_effects_DSSleepHours_name": "Temps De Sommeil ",
  "sid_items_DSOldSleepingBag_name": "Sac De Couchage Bon Marché",
  "sid_items_DSOldSleepingBag_description": "Un sac de couchage robuste et obsolète de l'ère soviétique, doté d'un rembourrage épais mais rudimentaire. Bien que l’isolation soit correcte, le matériau rugueux le rend inconfortable pour une utilisation prolongée. Encombrant et mal conçu, c’est une option économique pour les débutants qui privilégient la chaleur au confort. Pas idéal pour les longues randonnées en raison de son poids et de sa taille une fois emballé.",
  "sid_effects_DSErgonomics_name": "Ergonomics ",
  "sid_items_DSBackpackFastDropSystem_name": "Backpack Fast Drop System",
  "sid_items_DSBackpackFastDropSystem_description": "A specialized backpack harness with a quick-release mechanism, designed for rapid disengagement in case of emergencies. Used by experienced stalkers to quickly discard their pack when ambushed, caught in anomalies, or needing to move fast. While it offers increased mobility, dropping a pack in the Zone always comes with risks—retrieving it later may not be an option.",
  "sid_items_DSBackpackSkifsDefault_name": "Skif's Backpack",
  "sid_items_DSBackpackSkifsDefault_description": "An old, military-issue rucksack that has seen its fair share of action. Skif has carried it since his army days, and despite its worn straps and faded fabric, it remains a reliable companion. It's more than just a bag—it's a piece of his past, a reminder of duty, survival, and the weight of hard choices made in the past.",
  "sid_items_DSBackpackBasic_name": "Basic Backpack",
  "sid_items_DSBackpackBasic_description": "A simple, lightweight backpack often used by rookie stalkers or those who prefer to travel light. It doesn’t offer much in terms of durability or capacity, but it’s better than nothing. Many stalkers replace it as soon as they find something sturdier, though some keep it as a backup or for carrying extra loot on short trips.",
  "sid_items_DSBackpackFieldPack_name": "Field Backpack",
  "sid_items_DSBackpackFieldPack_description": "A sturdy, mid-sized backpack designed for extended operations in the Zone. Popular among experienced stalkers, it offers a good balance between capacity and comfort, allowing for long trips without overburdening the user. Reinforced straps and multiple compartments make it suitable for carrying equipment, supplies, and artifacts. While not the best in terms of protection against the elements, it remains a reliable choice for deep-zone excursions.",
  "sid_items_DSBackpackHunters_name": "Hunter's Backpack",
  "sid_items_DSBackpackHunters_description": "A rugged and spacious backpack designed for long hunting trips in the Zone. Preferred by stalkers who track mutants for valuable trophies, it features reinforced stitching, multiple compartments, and color to easily blend in with the environment. Though heavier than standard packs, its durability and carrying capacity make it ideal for extended excursions into dangerous territory as well as it's advanced ergonomic design.",
  "sid_items_DSBackpackOld_name": "Old Backpack",
  "sid_items_DSBackpackOld_description": "A relic from the Soviet era, this bulky and uncomfortable rucksack was once standard issue for soldiers and hikers. Though made from tough canvas and leather, its outdated design lacks proper weight distribution, making it a hassle to carry for long periods. Many stalkers only use it out of necessity, as it restricts movement and adds strain to the back. Despite its flaws, it remains a cheap and durable option for those who can tolerate the discomfort.",
  "sid_items_DSBackpackBanditFanny_name": "Fanny Pack",
  "sid_items_DSBackpackBanditFanny_description": "A small, worn-out leather waist bag commonly seen on bandits in the Zone. While it doesn’t offer much storage space, it’s favored for its convenience—allowing quick access to cash, cigarettes, and small weapons. Often used by thugs in the Zone to keep their loot close, this fanny bag is a symbol of low-life practicality. Some stalkers joke that if you find one on a corpse, the owner probably still wasn’t fast enough for his sake.",
  "sid_items_DSBackpackNomad_name": "Nomad Backpack",
  "sid_items_DSBackpackNomad_description": "A large, high-capacity travel backpack designed for long expeditions deep into the Zone. Favored by seasoned stalkers and lone wanderers, the Nomad offers ample storage, reinforced straps, and a sturdy frame to support heavy loads. While its size makes it ideal for carrying large amounts of supplies, artifacts, or loot, the added weight and bulk can slow down movement. Not the best choice for a quick escape, but perfect for those who live by the road.",
  "sid_items_DSBackpackOxygenTanks_name": "Oxygen Tanks",
  "sid_items_DSBackpackOxygenTanks_description": "A set of compressed air cylinders mounted on a backpack frame, designed to provide breathable oxygen in hazardous environments. Used primarily by stalkers venturing into toxic zones, underground tunnels, or areas with dangerously low oxygen levels. While they significantly improve survival chances in such conditions, their weight and bulk make movement more cumbersome. Essential for deep dives into the most inhospitable parts of the Zone.",
  "sid_items_DSBackpackTracker_name": "Tracker Backpack",
  "sid_items_DSBackpackTracker_description": "A well-designed backpack favored by experienced stalkers who prioritize both capacity and comfort. The Tracker features an ergonomic frame, padded straps, and a balanced weight distribution system, making it one of the most comfortable options for long excursions. Despite its large storage space, it does not significantly hinder movement, making it an ideal choice for those who need to carry heavy loads without feeling burdened.",
  "sid_character_vivisector_0": "Vivisector",
  "sid_questItemprototypes_DSPDAVivisectorIntro_name": "Booriy's PDA ",
  "sid_questItemprototypes_DSPDAVivisectorIntro_description": "An ordinary, slightly battered and scratched stalker's PDA. Its owner was apparently in a hurry or had too much to drink and safely forgot it in the Arena bar. ",
  "sid_notes_DSPDAVivisectorIntroNote_name": "Vivisector's Order",
  "sid_notes_DSPDAVivisectorIntroNote_hint": "PDA found in the Arena Bar",
  "sid_notes_DSPDAVivisectorIntroNote_header": "",
  "sid_notes_DSPDAVivisectorIntroNote_body": "$J0L0<NoteBody><NoteBold>Vivisector:</NoteBold><NoteDefault> Booriy, I'm going out to the Market again, our mutual acquaintance has asked me to fill in until he settles his business on the Mainland. So you can send your boys out, the initial order will be a big one. Let them carry 30 boxes of buckshot, rifles, more accurate this time and one sniper, I don't give a shit even if it's a single-shot, the main thing is that it can fuck up a mutant so bad that even the pseudo-giant is knocked out.</NoteDefault><br><NoteBold>Booriy:</NoteBold><NoteDefault> Roger that. I'll send the guys, expect a package in a week. About the boomsticks, I got a little something for you. But it's gonna cost you a lot of money. And unlike last time, you pay everything on the spot. Need a hand?</NoteDefault><br><NoteBold>Vivisector:</NoteBold><NoteDefault> You'll be paid on the spot, our friend made sure of that. The order's from him. Don't need hands this time, I've already hired experienced stalker-hunters for the job.</NoteDefault><br><NoteBold>Booriy:</NoteBold><NoteDefault> Our job is to offer! The rest is your problem. What's the job? Like in the good old days?</NoteDefault><br><NoteBold>Vivisector:</NoteBold><NoteDefault> No, not through the network. Come to the Market, if you've forgotten our stall, it's right behind the NATO merchant at the end of the building, you won't miss our trophies. There we'll talk.</NoteDefault><br><NoteBold>Booriy:</NoteBold><NoteDefault> Shut your rubbish, I have a better memory than you! Okay, I've got shit to do on Rostok, so when I'm at Freedom's, I'll drop by your place. What are you going to do at the meantime, keep trading your carcasses there?</NoteDefault><br><NoteBold>Vivisector:</NoteBold><NoteDefault> Until the owner of the place returned to the Zone, I was given permission to buy any kind of stuff, so no, not only that. The main demand will be for mutants, of course, but I will also accept small things, I found a good sales channel on the Mainland.</NoteDefault><br><NoteBold>Booriy:</NoteBold><NoteDefault> Well, you devil, you'll soon overtake Sidor, you businesslike pseudo-dog sausage!</NoteDefault><br><NoteBold>Vivisector:</NoteBold><NoteDefault> All right, I've got my first customers. I look forward to seeing you. And don't forget about the package.</NoteDefault></NoteBody>",
  "sid_effects_DSUnequipBackpack_name": "Déséquiper le sac à dos actuel",
}