{
  "__LANG": "UA",
  "sid_questItemprototypes_DSBrokenSmartphone_name": "Зламаний смартфон",
  "sid_questItemprototypes_DSBrokenSmartphone_description": "Колись функціонуючий смартфон, тепер знищений ворожим середовищем Зони. Хоча на даний момент з нього неможливо відновити майже ніякої інформації, деякі техніки все ще можуть купити його задешево, щоб отримати кілька неушкоджених запчастин.",
  "sid_questItemprototypes_DSBatteriesUsed_name": "Використані батареї",
  "sid_questItemprototypes_DSBatteriesUsed_description": "Маленькі використані батарейки, які розрядилися деякий час тому. Немає сенсу носити їх з собою, але деякі сталкери використовують їх як альтернативу болтам, хоча безпечність такої практики дуже сумнівна.",
  "sid_questItemprototypes_DSBinocularsBroken_name": "Зламаний бінокль",
  "sid_questItemprototypes_DSBinocularsBroken_description": "Пара біноклів військового класу, які зазнали достатньо пошкоджень від використання та інших чинників, що зробили їх непридатними. Але навіть у такому стані вони можуть бути цінними для деяких техніків як джерело запасних частин та лінз.",
  "sid_questItemprototypes_DSOldCoins_name": "Монети",
  "sid_questItemprototypes_DSOldCoins_description": "Хоча час фізичної валюти давно минув, на зміну їй прийшли Купони, деякі сталкери все ще зберігають їх або як пам'ятку, або як дешеву і компактну альтернативу болтам.",
  "sid_questItemprototypes_DSDetectorVedmidBroken_name": "Поламаний детектор «Ведмідь»",
  "sid_questItemprototypes_DSDetectorVedmidBroken_description": "Досить цінний у минулому, у теперішньому стані він може бути лише джерелом запчастин для деяких техніків.",
  "sid_questItemprototypes_DSGasmaskFilterOld_name": "Використаний фільтр",
  "sid_questItemprototypes_DSGasmaskFilterOld_description": "Невеликий використаний фільтр протигаза. Немає сенсу носити його з собою, оскільки він не представляє практично ніякої цінності для будь-кого.",
  "sid_questItemprototypes_DSHandRadioBroken_name": "Зламана ручна рація",
  "sid_questItemprototypes_DSHandRadioBroken_description": "Ще одна частина дорогої та важливої технології, на яку претендує Зона. Хоча вона здебільшого знищена, кваліфікований технік все ще може заплатити за неї гроші та знайти кілька вцілілих частин.",
  "sid_questItemprototypes_DSMetalCup_name": "Металева чашка",
  "sid_questItemprototypes_DSMetalCup_description": "Просте металеве горнятко, що використовується багатьма сталкерами в Зоні. Не має особливої цінності і, ймовірно, не варто кидати його в гравітаційну аномалію, яка може перетворити його на смертоносний снаряд.",
  "sid_questItemprototypes_DSCompass_name": "Тактичний компас",
  "sid_questItemprototypes_DSCompass_description": "Важливий і цінний інструмент для одних і прибамбас для інших. Хоча знання свого напрямку має вирішальне значення у Зоні, деякі аномалії можуть зіпсувати вказівник, віддаляючи користувача від бажаного напрямку.",
  "sid_questItemprototypes_DSArmyCookingPot_name": "Армійський казанок",
  "sid_questItemprototypes_DSArmyCookingPot_description": "Важливий елемент спорядження для багатьох сталкерів, цей простий інструмент для приготування їжі допомагає багатьом з них вижити в польових умовах, коли вони знаходяться далеко від привітних барменів і теплої їжі або мають мало куплених продуктів.",
  "sid_questItemprototypes_DSArmyShovel_name": "Армійська лопата",
  "sid_questItemprototypes_DSArmyShovel_description": "Часто використовуваний на вигляд предмет спорядження. Хоча копати опромінений ґрунт - ризикований крок, деякі сталкери вважають за краще робити свої схованки під землею, закопуючи їх подалі від сторонніх очей.",
  "sid_questItemprototypes_DSArtContainerLPC_name": "ОЗК",
  "sid_questItemprototypes_DSArtContainerLPC_description": "ОЗК або скорочено Освинцований Захисний Контейнер - рідкісний, але корисний пристрій для сталкерів, які наважуються діставати радіоактивні артефакти, що виділяють постійне випромінювання навіть з рюкзака, хоча такі екземпляри зустрічаються досить рідко.",
  "sid_questItemprototypes_DSBoots_name": "Черевики",
  "sid_questItemprototypes_DSBoots_description": "Пара міцних запасних черевиків, які є товаром серед сталкерів Зони. Мало хто з них замислюється про те, щоб взяти з собою запасну пару взуття в місце, де перша може розвалитися після першої ж хімічної аномалії.",
  "sid_questItemprototypes_DSMatchBox_name": "Коробка сірників",
  "sid_questItemprototypes_DSMatchBox_description": "Безцінний, компактний і досить дешевий спосіб розпалити вогонь у Зоні, дуже поширений серед її мешканців. Хоч і не такий надійний, як цінніші та менш поширені мисливські сірники, але для більшості завдань підійде.",
  "sid_questItemprototypes_DSCanOpener_name": "Відкривачка",
  "sid_questItemprototypes_DSCanOpener_description": "Хоча деякі сталкери вважають за краще використовувати ніж для відкривання різних консервів, деякі не можуть змиритися з думкою, що лезо, вкрите брудом, людською та мутантною кров'ю, може наблизитися до їхньої їжі.",
  "sid_questItemprototypes_DSCharcoalBag_name": "Мішок з вугіллям",
  "sid_questItemprototypes_DSCharcoalBag_description": "Досить важка і нечаста річ у Зоні, яка не є місцем для встановлення мангалу. Хоч і не підходить для більшості, але все ще має свою цінність серед сталкерів, які практично живуть у великих таборах, та різноманітних торговців.",
  "sid_questItemprototypes_DSDryFuel_name": "Сухе паливо",
  "sid_questItemprototypes_DSDryFuel_description": "Дорогий, рідкісний, але досить бажаний предмет. Ця легка компактна коробочка наповнена сухим спиртом, який може слугувати ефективним паливом для розігріву їжі в дорозі, без необхідності розводити багаття.",
  "sid_questItemprototypes_DSFireStartingKit_name": "Набір для розпалювання багаття",
  "sid_questItemprototypes_DSFireStartingKit_description": "Дешевий і поширений товар серед сталкерів. Хоча багато хто воліє збирати дрова на відкритому повітрі, це чудова і надійна альтернатива для людей, які не хочуть працювати більше, ніж потрібно, і мають зайві Купони.",
  "sid_questItemprototypes_DSFlintAndSteel_name": "Кресало",
  "sid_questItemprototypes_DSFlintAndSteel_description": "Остання надія, щоб розпалити вогонь. Хоча вони компактні, як сірники, викресати хорошу іскру і розпалити вогонь в нестабільних погодних умовах Зони може стати досить трудомісткою і ризикованою справою.",
  "sid_questItemprototypes_DSGeigerPerimetr_name": "Лічильник Гейгера «Периметр»",
  "sid_questItemprototypes_DSGeigerPerimetr_description": "Ітерація популярного серед сталкерів дозиметра, створеного на основі відомого дозиметра «Прип'ять». Нова лінійка спеціально розроблена для протистояння нестабільному та ворожому середовищу Зони.",
  "sid_questItemprototypes_DSGPSMarker_name": "GPS-маркер «Сигнал»",
  "sid_questItemprototypes_DSGPSMarker_description": "Безцінний інструмент для сталкерів, які мають намір створювати добре заховані схованки, про які не хочеться забувати. Цей виробник популярний серед них завдяки простому способу перепрошивки обладнання для зв'язку з КПК.",
  "sid_questItemprototypes_DSHandRadio_name": "Ручна радіостанція",
  "sid_questItemprototypes_DSHandRadio_description": "Хоча багато хто з сталкерів звик зв'язуватися один з одним через Сталкерську мережу, вбудовану в їхні КПК, деякі особи, які турбуються про свою приватність, все ще віддають перевагу старому надійному методу радіозв'язку.",
  "sid_questItemprototypes_DSLighterCheap_name": "Дешева запальничка",
  "sid_questItemprototypes_DSLighterCheap_description": "Дешевий і швидкий спосіб розпалити вогонь. Хоча ці запальнички одноразового використання, вони популярні серед сталкерів через свою легку вагу, хоча слід уникати носіння їхньої купи біля термальних аномалій.",
  "sid_questItemprototypes_DSLighterMetal_name": "Металева запальничка",
  "sid_questItemprototypes_DSLighterMetal_description": "Менш поширений тип запальнички в Зоні, хоча дехто любить її за можливість заправляти та її металеву конструкцію, здатну витримати певні пошкодження, перш ніж стати непридатною для використання.",
  "sid_questItemprototypes_DSCasettePlayer_name": "Касетний програвач «Дзвінка»",
  "sid_questItemprototypes_DSCasettePlayer_description": "Доволі рідкісний предмет спорядження серед сталкерів, адже втрачати пильність у Зоні - справа ризикована. Проте, деякі сталкери, які знають свою справу і не можуть жити без музичного супроводу, вважають це цілком виправданою інвестицією.",
  "sid_questItemprototypes_DSPowerBank_name": "Павербанк",
  "sid_questItemprototypes_DSPowerBank_description": "Дорогий предмет техніки серед сталкерів, цей пристрій є безцінним для тих, хто покладається на різні технологічні пристрої і не хоче носити з собою місячний запас батарейок. Крім того, деякі сталкери стверджують, що вони підрахували, що підзарядка у техніків обходиться набагато дешевше в довгостроковій перспективі.",
  "sid_questItemprototypes_DSRope_name": "Мотузка",
  "sid_questItemprototypes_DSRope_description": "Міцна мотузка, яку носять із собою багато сталкерів завдяки її корисності. Її можна використовувати в багатьох ситуаціях, від зв'язування людей і транспортування важких решток мутантів, до лазіння по різних печерах і підйому з них.",
  "sid_questItemprototypes_DSMagazineAdultMax_name": "Журнал «Maxout»",
  "sid_questItemprototypes_DSMagazineAdultMax_description": "Такі журнали для дорослих мають неабиякий попит в умовах Зони, де самотні сталкери жадають будь-якої візуальної стимуляції, яка б відволікла їх від суворої реальності оточення та допомогла розслабитися.",
  "sid_questItemprototypes_DSMagazineAdultPlay_name": "Журнал «Player»",
  "sid_questItemprototypes_DSMagazineAdultPlay_description": "Такі журнали для дорослих мають неабиякий попит в умовах Зони, де самотні сталкери жадають будь-якої візуальної стимуляції, яка б відволікла їх від суворої реальності оточення та допомогла розслабитися.",
  "sid_questItemprototypes_DSMagazineAdultVix_name": "Журнал «Vixx»",
  "sid_questItemprototypes_DSMagazineAdultVix_description": "Такі журнали для дорослих мають неабиякий попит в умовах Зони, де самотні сталкери жадають будь-якої візуальної стимуляції, яка б відволікла їх від суворої реальності оточення та допомогла розслабитися.",
  "sid_questItemprototypes_DSMagazineFishing_name": "Журнал «Світ риболовлі»",
  "sid_questItemprototypes_DSMagazineFishing_description": "Такі приземлені та заспокійливі журнали мають неабиякий попит в умовах Зони, де самотні сталкери жадають будь-якого способу відволіктися від суворої реальності, що їх оточує, та допомогти розслабитися.",
  "sid_questItemprototypes_DSMagazineChornobyl_name": "Журнал «Чорнобильська спадщина»",
  "sid_questItemprototypes_DSMagazineChornobyl_description": "Такі історичні та цікаві журнали мають неабиякий попит в умовах Зони, де самотні сталкери шукають будь-який спосіб відволіктися від суворої реальності та розслабитися.",
  "sid_questItemprototypes_DSMagazineHunting_name": "Журнал «Полювання та зброя»",
  "sid_questItemprototypes_DSMagazineHunting_description": "Такі практичні, але віддалені від Зони журнали мають неабиякий попит у цьому середовищі, де самотні сталкери жадають будь-якого способу відволіктися від суворої реальності оточення і допомогти їм розслабитися, залишаючись при цьому готовими до бою.",
  "sid_questItemprototypes_DSCleaningKitPistols_name": "Набір для чищення пістолетів",
  "sid_questItemprototypes_DSCleaningKitPistols_description": "Важливий інструмент для будь-якого сталкера, який дбає про свою зброю, щоб не потрапляти в ризиковані ситуації посеред перестрілки, або для тих, хто не хоче витрачати цілий статок на її ремонт після кількох пострілів у місцевих майстрів.",
  "sid_questItemprototypes_DSCleaningKitRifles_name": "Набір для чищення гвинтівок",
  "sid_questItemprototypes_DSCleaningKitRifles_description": "Важливий інструмент для будь-якого сталкера, який дбає про свою зброю, щоб не потрапляти в ризиковані ситуації посеред перестрілки, або для тих, хто не хоче витрачати цілий статок на її ремонт після кількох пострілів у місцевих майстрів.",
  "sid_questItemprototypes_DSFieldSewingKit_name": "Польовий швейний набір",
  "sid_questItemprototypes_DSFieldSewingKit_description": "Ті, хто знає, скільки може коштувати одна подряпина на модифікованому костюмі у місцевих майстрів, воліють використовувати ці набори, щоб латати спорядження на ходу, хоча вони не підходять для усунення серйозних пошкоджень.",
  "sid_questItemprototypes_DSGunOilRifle_name": "Мастило для гвинтівок",
  "sid_questItemprototypes_DSGunOilRifle_description": "Невеличка металева пляшечка, що містить один з найважливіших елементів справної зброї в зоні. Хоча мало хто вважає за краще застосовувати її в польових умовах, техніки можуть заплатити хорошу ціну за такий предмет.",
  "sid_questItemprototypes_DSWD40_name": "WP-35",
  "sid_questItemprototypes_DSWD40_description": "Універсально корисний аерозоль, здатний швидко привести до ладу заіржавілі та скрипучі механізми. Використовується по всій Зоні, починаючи від зброярів і закінчуючи сталкерами, які піклуються про свої схованки та підтримують їх у належному стані.",
  "sid_questItemprototypes_DSShavingKit_name": "Набір для гоління",
  "sid_questItemprototypes_DSShavingKit_description": "Хоча крем для гоління - рідкісний товар у Зоні, деякі сталкери все ж люблять час від часу доглядати за волоссям на обличчі, навіть якщо це означає використання лише старої перевіреної бритви, ножиць і води.",
  "sid_questItemprototypes_DSSpareClothing_name": "Запасний одяг",
  "sid_questItemprototypes_DSSpareClothing_description": "Невеличка купка запасного одягу, на перший погляд не використаного. Хоча вдягати такі трофеї ризиковано через хвороби, деякі сталкери не мають іншого виходу, якщо не хочуть ще місяць носити мокру та брудну білизну.",
  "sid_questItemprototypes_DSMultiTool_name": "Мультиінструмент",
  "sid_questItemprototypes_DSMultiTool_description": "Незважаючи на свої розміри, цей інструмент високо цінується як серед сталкерів, так і серед торговців та техніків різного роду. Можливість мати у своєму розпорядженні різноманітні інструменти в одному місці може означати різницю між життям і смертю в Зоні.",
  "sid_questItemprototypes_DSSolderingTool_name": "Паяльник",
  "sid_questItemprototypes_DSSolderingTool_description": "Хоча для багатьох сталкерів цей інструмент не є корисним, техніки цінують його і час від часу замовляють його, якщо мають розкіш мати поблизу джерело електроенергії.",
  "sid_questItemprototypes_DSSwissKnife_name": "Швейцарський ніж",
  "sid_questItemprototypes_DSSwissKnife_description": "Дешевша та легша альтернатива мультитулу та консервному ножу, цей ніж, хоч і пропонує обмежену корисність, все ще популярний серед сталкерів, які бажають бути максимально підготовленими до будь-яких ситуацій.",
  "sid_questItemprototypes_DSCondensersBox_name": "Пачка конденсаторів",
  "sid_questItemprototypes_DSCondensersBox_description": "Упаковка конденсаторів, які самі по собі не така вже й рідкість у Зоні. Але заявлена на цих деталях ємність настільки висока, що пересічному сталкеру важко уявити їхнє призначення.",
  "sid_questItemprototypes_DSCopperSpool_name": "Котушка мідного дроту",
  "sid_questItemprototypes_DSCopperSpool_description": "Мідь є чудовим провідником - і, водночас, цінним кольоровим металом. Через це такий дріт зустрічається дуже рідко: всі наявні запаси міді в Зоні були знайдені і викрадені ще в середині 1990-х років.",
  "sid_questItemprototypes_DSDuctTape_name": "Ізострічка",
  "sid_questItemprototypes_DSDuctTape_description": "Рулон випробуваної і вірної синьої клейкої ізострічки, яка популярна як дешевий спосіб полагодити багато речей на ходу, без розкоші складного ремонту поблизу, хоча деякі застосування її сталкерами вельми сумнівні.",
  "sid_questItemprototypes_DSSuperGlue_name": "Суперклей",
  "sid_questItemprototypes_DSSuperGlue_description": "Невеликий тюбик суперклею, який високо цінується як технічними спеціалістами, так і сталкерами, за простоту використання в ремонті на ходу, хоча дехто застерігає, що не варто тримати його близько до теплових аномалій, бо він швидко випаровується в такому гарячому середовищі.",
  "sid_questItemprototypes_DSTextolite_name": "Текстолітова плата",
  "sid_questItemprototypes_DSTextolite_description": "Текстоліт - основа друкованої плати. Те, що відчуває радіоаматор, побачивши чисту текстолітову плату, можна порівняти з тим, що відчуває письменник над чистим аркушем паперу.",
  "sid_questItemprototypes_DSTransistorsBox_name": "Пачка транзисторів",
  "sid_questItemprototypes_DSTransistorsBox_description": "Коробка якісних транзисторів - напівпровідникових деталей, здатних генерувати, перетворювати та підсилювати електричні коливання. Здійснення мрії радіотехніка, якщо така людина дивом потрапила в Зону.",
  "sid_questItemprototypes_DSCigarettesBlue_name": "Сигарети «Роcа»",
  "sid_questItemprototypes_DSCigarettesBlue_description": "Дешева підробка популярних цигарок, популярна серед сталкерів, яким головне, щоб у кишені завжди була будь-яка цигарка.",
  "sid_questItemprototypes_DSCigarettesDeadlyStrikes_name": "Сигарети «Deadly Strikes»",
  "sid_questItemprototypes_DSCigarettesDeadlyStrikes_description": "Бренд східноєвропейських сигарет, які, незважаючи на назву, не вб'ють курця. Принаймні, не одразу.",
  "sid_questItemprototypes_DSCigarettesMilPac_name": "Сигарети «Мілпак»",
  "sid_questItemprototypes_DSCigarettesMilPac_description": "Місцевий бренд сигарет, який рекламує себе здатністю витримувати високу вологість, орієнтований на туристів та військових.",
  "sid_questItemprototypes_DSCigarettesUnluckyStroke_name": "Сигарети «Unlucky Stroke»",
  "sid_questItemprototypes_DSCigarettesUnluckyStroke_description": "Популярна марка імпортних сигарет, які, незважаючи на свою назву, заробляють мільйони доларів щомісяця і навіть проникають у Зону, де на них дуже висока ціна.",
  "sid_questItemprototypes_DSBookBible_name": "Кишенькова Біблія",
  "sid_questItemprototypes_DSBookBible_description": "Деякі люди беруть цю літературу з собою як спосіб психологічного подолання сюрреалістичної та страхітливої обстановки Зони, щоб мати місце для заспокоєння душі та тіла. Розповідають, що фанатики «Моноліту» приходили в лють, коли знаходили ці книжки, і наказували їх масово спалювати.",
  "sid_questItemprototypes_DSZoneMapAnnotated_name": "Анотована намальована мапа",
  "sid_questItemprototypes_DSZoneMapAnnotated_description": "Хоча сталкери завжди мають доступ до супутникових знімків Зони, деякі з них вважають за краще зберігати деяку інформацію про свої маршрути та схованки у фізичному форматі. Ці карти можуть бути цінними для правильного покупця.",
  "sid_questItemprototypes_DSZoneMapTourist_name": "Туристична мапа Чорнобиля",
  "sid_questItemprototypes_DSZoneMapTourist_description": "Хоча ці карти, створені ще до першого Викиду, практично не приносять користі в сучасній Зоні, вони користуються популярністю серед новачків, які готуються до нового життя, будучи на Великій. Принаймні, вони дають їм приблизне географічне уявлення про місцевість.",
  "sid_questItemprototypes_DSZoneMapMilitary_name": "Військова мапа",
  "sid_questItemprototypes_DSZoneMapMilitary_description": "Дуже цінна інформація, що містить маршрути патрулювання та інші важливі позначки, які використовуються військовими. Хоча її полюбляють торговці та всілякі сталкери, носити таку річ дуже ризиковано, адже якщо патруль знайде її серед речей сталкера, то, швидше за все, його більше ніхто не побачить.",
  "sid_questItemprototypes_DSPhotosFamily_name": "Сімейні фотографії",
  "sid_questItemprototypes_DSPhotosFamily_description": "Різноманітна купа фотографій, на яких зображена сім'я, друзі та кохані. Вони практично не мають ніякої реальної цінності в Зоні, окрім палива для багаття, хоча для декого вони дуже важливі як пам'ять про минуле життя.",
  "sid_questItemprototypes_DSPassportEU_name": "Європейський паспорт",
  "sid_questItemprototypes_DSPassportEU_description": "Документи, що посвідчують особу, які деякі сталкери носять із собою в Зону з певних причин. Вони мають велику цінність для деяких людей, які, якщо чутки правдиві, використовуючи незаконні схеми, беруть кредити та отримують інші фінансові вигоди за паспортами людей, які фактично губляться при в'їзді в Зону відчуження.",
  "sid_questItemprototypes_DSPassportUA_name": "Паспорт України",
  "sid_questItemprototypes_DSPassportUA_description": "Документи, що посвідчують особу, які деякі сталкери носять із собою в Зону з певних причин. Вони мають велику цінність для деяких людей, які, якщо чутки правдиві, використовуючи незаконні схеми, беруть кредити та отримують інші фінансові вигоди за паспортами людей, які фактично губляться при в'їзді в Зону відчуження.",
  "sid_questItemprototypes_DSPassportUS_name": "Паспорт США",
  "sid_questItemprototypes_DSPassportUS_description": "Документи, що посвідчують особу, які деякі сталкери носять із собою в Зону з певних причин. Вони мають велику цінність для деяких людей, які, якщо чутки правдиві, використовуючи незаконні схеми, беруть кредити та отримують інші фінансові вигоди за паспортами людей, які фактично губляться при в'їзді в Зону відчуження.",
  "sid_questItemprototypes_DSPlayingCards_name": "Гральні карти",
  "sid_questItemprototypes_DSPlayingCards_description": "Колода гральних карт, що використовується деякими сталкерами для скорочення часу, хоча більш популярна серед кримінальної частини Зони. Деякі сталкери відмовляються від таких розваг, оскільки вважають, що Зона переслідує людей, які отримують задоволення від таких азартних ігор.",
  "sid_questItemprototypes_DSWallet_name": "Гаманець",
  "sid_questItemprototypes_DSWallet_description": "Гаманець з деякими особистими речами та невеликою кількістю готівки. Хоча в Зоні він давно не потрібен, деякі сталкери вважають за краще носити його з собою на випадок якогось інциденту при виході із Зони, коли потрібно буде комусь дати хабара або заплатити за послугу.",
  "sid_questItemprototypes_DSWristwatchCheap_name": "Механічний наручний годинник",
  "sid_questItemprototypes_DSWristwatchCheap_description": "Важливість знання часу в Зоні в будь-який момент недооцінюється багатьма. Тому багато сталкерів носять із собою фізичний засіб, що показує його. Хоча дехто вважає, що механічний годинник більш надійний в умовах Зони, гравітаційні аномалії та їх вплив на них говорять про інше.",
  "sid_questItemprototypes_DSWristwatchMilitary_name": "Механічний війсковий наручний годинник",
  "sid_questItemprototypes_DSWristwatchMilitary_description": "Важливість знання часу в Зоні в будь-який момент недооцінюється багатьма. Тому багато сталкерів носять із собою фізичний засіб, що показує його. Хоча дехто вважає, що механічний та тактичний годинник більш надійний в умовах Зони, гравітаційні аномалії та їх вплив на них говорять про інше.",
  "sid_questItemprototypes_DSWristwatchSmart_name": "Війсковий розумний годинник",
  "sid_questItemprototypes_DSWristwatchSmart_description": "Важливість знання часу в Зоні в будь-який момент недооцінюється багатьма. Тому багато сталкерів носять із собою фізичний засіб, що показує його. Хоча дехто вважає, що цифровий тактичний годинник більш надійний в умовах Зони, електричні аномалії та їх вплив на них говорять про інше.",
  "sid_questItemprototypes_DSWrenchBig_name": "Великий ключ",
  "sid_questItemprototypes_DSWrenchBig_description": "Іноді технікам доводиться стикатися з речами набагато складнішими та більшими, ніж гвинтівка чи екзоскелет. У такому випадку, старий добрий великий ключ з достатньою силою, щоб відкрутити навіть найбільш заіржавілі деталі, робить свою роботу.",
  "sid_questItemprototypes_DSWrenchSmall_name": "Гайковий ключ",
  "sid_questItemprototypes_DSWrenchSmall_description": "Простий гайковий ключ, поширений як серед сталкерів, так і серед техніків. У той час як останні використовують його для різних ремонтів, сталкери та копачі використовують його, щоб добути те, що вони вважають цінним, і знаходять на багатьох покинутих фабриках та в будівлях.",
  "sid_questItemprototypes_DSBoltcutter_name": "Болторіз",
  "sid_questItemprototypes_DSBoltcutter_description": "Досить важкий і специфічний інструмент, який час від часу використовується в Зоні. Більшість досвідчених сталкерів тримають його у схованці десь поблизу Периметру, щоб легко обходити численні паркани з колючого дроту, які перекривають їм шлях до виходу чи входу.",
  "sid_questItemprototypes_DSCrowbar_name": "Лом",
  "sid_questItemprototypes_DSCrowbar_description": "Класичний інструмент, використовується багатьма злодіями на Великій і все ще знаходить своє застосування в Зоні, допомагаючи сталкерам проникати в місця, запечатані від сторонніх очей, або слугуючи чудовим засобом для боротьби з настирливими гризунами.",
  "sid_questItemprototypes_DSArtifactHolder_name": "Тримач артефактів",
  "sid_questItemprototypes_DSArtifactHolder_description": "Цікавий пристрій, який знайшов своє застосування серед багатьох сталкерів, які бояться брати невідомі та нестабільні артефакти голими руками або просто не хочуть ризикувати отримати опік третього ступеня, дістаючи якийсь артефакт з термічної аномалії.",
  "sid_questItemprototypes_DSTechToolsT1_name": "Інструменти для грубої роботи",
  "sid_questItemprototypes_DSTechToolsT1_description": "Старий і важкий дитячий набір інструментів. Навряд чи підійде для тонкої роботи, але, враховуючи дефіцит інструментів у Зоні, може стати в нагоді якомусь відчайдушному техніку.",
  "sid_questItemprototypes_DSTechToolsT2_name": "Інструменти для тонкої роботи",
  "sid_questItemprototypes_DSTechToolsT2_description": "Пристойний набір інструментів. Виглядає так, ніби він був ретельно зібраний досвідченим майстром для власного використання. Незважаючи на те, що інструменти часто використовувалися, вони в хорошому стані.",
  "sid_questItemprototypes_DSTechToolsT3_name": "Інструменти калібрування",
  "sid_questItemprototypes_DSTechToolsT3_description": "Професійний набір інструментів для точного налаштування обладнання. Напис на контейнері вказує на те, що набір зроблено в Німеччині. Набір містить все необхідне для виконання практично будь-яких робіт з налаштування та калібрування.",
  "sid_questItemprototypes_DSMetalPartsBox_name": "Ящик з металобрухтом",
  "sid_questItemprototypes_DSMetalPartsBox_description": "Простий дерев'яний ящик, повний різних заклепок, гайок і болтів, а також інших металевих частин, які часто використовуються техніками та сталкерами для ремонту спорядження.",
  "sid_questItemprototypes_DSGunpowder_name": "Порох",
  "sid_questItemprototypes_DSGunpowder_description": "Пластикова пляшка, вщерть заповнена вибуховим порохом, що цінується деякими людьми в Зоні, які практикують ручне заряджання боєприпасів. На етикетці написано: Для тих, хто шукає задоволення від найяскравішого бадабуму!",
  "sid_questItemprototypes_DSDetectorGLP1_name": "Детектор GLP-1",
  "sid_questItemprototypes_DSDetectorGLP1_description": "Експериментальний західний детектор, не часто зустрічається в Зоні через свою дорожнечу та складність використання. Хоча деякі люди готові викласти цілий статок, щоб отримати його в свої руки.",
  "sid_questItemprototypes_DSMetalDetectorSmall_name": "Портативний металошукач",
  "sid_questItemprototypes_DSMetalDetectorSmall_description": "Мертвий вантаж в очах звичайного сталкера і безцінний інструмент в руках досвідченого діггера, цей інструмент допомагає їм знайти багато цікавих і важкодоступних речей, похованих в радіоактивному ґрунті Зони.",
  "sid_questItemprototypes_DSDetectorWhisperBroken_name": "Зламаний детектор «Шепіт»",
  "sid_questItemprototypes_DSDetectorWhisperBroken_description": "Зламаний пережиток минулого, коли сталкери, які не могли дозволити собі навіть базовий детектор «Відгук», шукали артефакти, орієнтуючись на слабкий тонко налаштований радіосигнал, що розривав тишу мертвого повітря Зони.",
  "sid_questItemprototypes_DSGarbageBags_name": "Рулон пластикових мішків",
  "sid_questItemprototypes_DSGarbageBags_description": "Винесення сміття або похід за продуктами - це не те, що існує у ворожому середовищі Зони, але цей предмет знаходить своє застосування у різних сталкерів, або як спосіб утримати та захистити якесь спорядження від негоди, або як дешева альтернатива зіп-мішкам для перенесення в них частин мутантів.",
  "sid_questItemprototypes_DSFieldStove_name": "Польова газова плита",
  "sid_questItemprototypes_DSFieldStove_description": "Хоча для більшості сталкерів, що виживають у Зоні, багаття та армійський казанок є звичним способом приготування їжі на ходу, дехто любить жити розкішно навіть тут. Незважаючи на те, що цей предмет важкий і громіздкий, він все одно потрапляє до рук сталкерів по всій Зоні.",
  "sid_questItemprototypes_DSSaltBag_name": "Мішок солі",
  "sid_questItemprototypes_DSSaltBag_description": "Необхідний інгредієнт для тих, кому набридло їсти одне й те саме смажене несмачне м'ясо знову і знову або хоче зберегти частину його для подальшого використання.",
  "sid_questItemprototypes_DSSugarBox_name": "Пачка цукру",
  "sid_questItemprototypes_DSSugarBox_description": "Звичайна розкіш для тих, хто вважає за краще, щоб їхні напої та їжа були трохи солодшими, повертаючи їх у спокійніші часи, або чудовий спосіб для тих, хто просто хоче додатковий заряд енергії до своєї кави.",
  "sid_questItemprototypes_DSFactionPatchLoner_name": "Нашивка одинака",
  "sid_questItemprototypes_DSFactionPatchLoner_description": "Звичайний атрибут багатьох, хто приходить до Зони і не приєднується до жодної з її фракцій. Не несе практично ніякої цінності, настільки, наскільки й не цінується життя їхніх власників у цьому ворожому середовищі.",
  "sid_questItemprototypes_DSFactionPatchBandit_name": "Нашивка бандита",
  "sid_questItemprototypes_DSFactionPatchBandit_description": "Цікавий спосіб для численних бандитських угруповань, що діють у зоні, все ж таки впізнати когось, кого вони можуть двічі подумати, перш ніж стріляти. Хоча це рідко зупиняє когось із членів банди вирішувати свої розбіжності старим добрим способом.",
  "sid_questItemprototypes_DSFactionPatchClearSky_name": "Нашивка «Чистого Неба»",
  "sid_questItemprototypes_DSFactionPatchClearSky_description": "Реліквія з найбуремніших часів Зони, відомих як війни фракцій, ця нашивка належала незвичайній групі людей, які переслідували певну важливу мету, відому лише їм. Ніхто не може сказати, що вона є для її власника - трофей ворога, пам'ятка союзника чи спогад про минуле, який він не зміг відпустити.",
  "sid_questItemprototypes_DSFactionPatchCorpus_name": "Нашивка Корпуса",
  "sid_questItemprototypes_DSFactionPatchCorpus_description": "Емблема, що стала символом мучеництва та чесного і непорушного обов'язку, який лягає на будь-якого сталкера, що вирішить нанести її на своє спорядження, хоча таких людей далеко небагато.",
  "sid_questItemprototypes_DSFactionPatchDuty_name": "Нашивка «Долга»",
  "sid_questItemprototypes_DSFactionPatchDuty_description": "Емблема організації з військовим минулим, яка так само зневажає Зону, як і Свободу. Подейкують, що ці патчі досі мають велику цінність, оскільки, незважаючи на Д4, скритна війна між заклятими ворогами все ще триває.",
  "sid_questItemprototypes_DSFactionPatchEcolog_name": "Нашивка еколога",
  "sid_questItemprototypes_DSFactionPatchEcolog_description": "Ще одна пам'ятка з тих часів, коли вивчення Зони було ризикованим завданням для нечисленних наукових груп, які були розкидані по ній. До побудови комплексу «Малахіт», який об'єднав більшість вчених під одним прапором і передав брудну роботу іншим сталкерам, вони були дуже цінною і бажаною мішенню для численних угруповань найманців, що населяють Зону, та їхніх підрядників. Схоже, щоб забути ті суворі та темні часи і почати щось нове з чистого аркуша, вчені відмовилися від цієї емблеми, яка свого часу бачила багато крові.",
  "sid_questItemprototypes_DSFactionPatchMalachite_name": "Нашивка «Малахіт»",
  "sid_questItemprototypes_DSFactionPatchMalachite_description": "Символ безпеки та прогресу для багатьох науковців, що працюють на НТЦ «Малахіт» по всій Зоні. Для інших мешканців Зони він не має особливої цінності, оскільки часто може принести більше неприємностей на голову сталкера, який їм володіє, ніж купонів.",
  "sid_questItemprototypes_DSFactionPatchFreedom_name": "Нашивка «Свободи»",
  "sid_questItemprototypes_DSFactionPatchFreedom_description": "Символ єдності для багатьох анархістів і вільних людей Зони, а також ознака великої влади в наш час і сильний фактор ворожості для багатьох членів Долгу. Подейкують, що ці нашивки все ще мають велику цінність, оскільки, незважаючи на Д4,скритна війна між заклятими ворогами все ще триває.",
  "sid_questItemprototypes_DSFactionPatchIPSF_name": "Нашивка МСОП",
  "sid_questItemprototypes_DSFactionPatchIPSF_description": "Емблема міжнародних військових сил, відомих як Міжнародні сили охорони Периметру. Ходять чутки, що цей патч хочуть отримати багато фракцій як підтвердження загибелі цілей, оскільки МСОП мають більше ворогів у Зоні, ніж контактів і друзів.",
  "sid_questItemprototypes_DSFactionPatchMerc_name": "Нашивка найманця",
  "sid_questItemprototypes_DSFactionPatchMerc_description": "Хоча більшість найманців, що діють у Зоні, розбиті на власні маленькі загони та групи, вони все ще носять цю емблему та мають центральний контакт між собою, щоб залагоджувати розбіжності та давати відчуття стабільності та єдності у їхній нечесній та кривавій роботі.",
  "sid_questItemprototypes_DSFactionPatchMonolith_name": "Нашивка «Моноліт»",
  "sid_questItemprototypes_DSFactionPatchMonolith_description": "Нашивка, що вселяє страх у серця багатьох новачків, які чують розповіді про Моноліт біля багаття, і палаючу ненависть у тих, хто ще пам'ятає дні, коли їхня велика сила охороняла центр Зони, і тих небагатьох щасливчиків, що вижили після зустрічі з цими нестримними фанатиками.",
  "sid_questItemprototypes_DSFactionPatchNoontide_name": "Нашивка «Полудень»",
  "sid_questItemprototypes_DSFactionPatchNoontide_description": "Намагаючись затьмарити ганьбу Моноліту, ця нашивка слугує символом надії та братерства для тих, хто одного дня опинився в Зоні не в своєму місці і не в своєму часі. Незважаючи на всі зусилля, їхні члени все ще не можуть змити зелений, коричневий і сірий кольори, які разом з кров'ю заплямували цей символ в очах більшості сталкерів.",
  "sid_questItemprototypes_DSFactionPatchRenegade_name": "Нашивка ренегата",
  "sid_questItemprototypes_DSFactionPatchRenegade_description": "Ознака темних часів, часів фракційних воєн, коли з багатьох розрізнених бандитських угруповань утворилася об'єднана, жорстока і могутня сила. Хоча небагато нових сталкерів знають про його походження, кажуть, що його не треба показувати біля багаття, щоб не побачив хтось із сталкерів, які пережили ті часи. Подейкують, що вони спочатку стріляють, а потім ставлять запитання, спираючись на суто м'язову пам'ять, коли знаходять такі речі.",
  "sid_questItemprototypes_DSFactionPatchSin_name": "Нашивка «Гріх»",
  "sid_questItemprototypes_DSFactionPatchSin_description": "Іноді, сидячи біля багаття, ті сталкери, які були в Зоні з перших днів її існування, розповідають історії про групу людей, відому як Гріх. І якщо вірити їхнім розповідям, вони були на одному рівні з Монолітом, коли мова йшла про моторошність і таємничість, що оточували їхнє угруповання. Хоча дехто каже, що вони робили речі, які могли б змусити найфанатичнішого бійця Моноліту поставити їх під сумнів.",
  "sid_questItemprototypes_DSFactionPatchWard_name": "Нашивка «Варта»",
  "sid_questItemprototypes_DSFactionPatchWard_description": "Бачачи добре озброєних людей з цією емблемою, багато хто в Зоні відчуває себе в безпеці, хоча для багатьох інших це не приносить нічого, окрім ненависті та відчуття тиранічного гноблення. Так чи інакше, Варта залишається силою, з якою слід рахуватися, переслідуючи власні цілі і не зупиняючись ні перед чим на своєму шляху.",
  "sid_questItemprototypes_DSDogTagsIPSF_name": "Жетон МСОП",
  "sid_questItemprototypes_DSDogTagsIPSF_description": "Жетон, що належать солдату МСОП. Вони все ще мають певну цінність для певних людей, оскільки, якщо чутки правдиві, вони використовують їх для отримання грошової компенсації від зтурбованих сімей солдатів, які зникли безвісти під час охорони Периметру, доля ких залишається таємницею.",
  "sid_questItemprototypes_DSPhotosChornobylOld_name": "Старі фотографії Чорнобиля",
  "sid_questItemprototypes_DSPhotosChornobylOld_description": "Цікава реліквія минулого, що зупиняє в часі мить, коли ці землі нічим не відрізнялися від будь-якого іншого місця на Великій, до того, як вони стали місцем втрат і світової трагедії, і задовго до того, як вони перетворилися на пекельний пейзаж сьогодення. Тим не менш, деякі люди шукають їх, оскільки вбачають у них спосіб отримати певне уявлення про історію багатьох місць, які викликають у них найбільший інтерес.",
  "sid_questItemprototypes_DSDocumentIPSF_name": "Посвідчення МСОП",
  "sid_questItemprototypes_DSDocumentIPSF_description": "Набір ідентифікаційних документів, які слугують для забезпечення дотримання правил МСОП на территоріях близь Периметра. Хоча, скоріш за все, солдати носять їх тому, що так каже їхня доктрина, просто тому, що будь-яка зустріч за стінами Периметру зазвичай закінчується перестрілкою ще до того, як вдасться розпочати якусь розмову.",
  "sid_questItemprototypes_DSBiohazardSample_name": "Небезпечний зразок",
  "sid_questItemprototypes_DSBiohazardSample_description": "Рідкісне видовище в Зоні, ці контейнери багато говорять про те, чим ризикують займатися їхні власники. Небагато хто наважиться підписати контракт на вилучення шкідливих, часто заразних і нестабільних речовин і зразків, що перевозяться в цих контейнерах з високим ступенем захисту. Навіть після всієї цієї роботи перед ними стоїть завдання повернути їх назад і залишитися в живих, оскільки є багато людей, які тільки й чекають, щоб забрати їх собі і доставити до комплексу «Малахіт» за величезну суму Купонів.",
  "sid_questItemprototypes_DSMutantBayunBrain_name": "Мозок Баюна",
  "sid_questItemprototypes_DSMutantBayunBrain_description": "Орган загадкових котів Зони, що викликає підвищений інтерес у вчених, які шукають сліди екстрасенсорних здібностей, розвинених у цих диких тварин. Вони готові платити за нього хороші гроші, оскільки отримати неушкодженим і цілим мозок у цих звірів - завдання не з легких.",
  "sid_questItemprototypes_DSMutantBayunClaws_name": "Кігті Баюна",
  "sid_questItemprototypes_DSMutantBayunClaws_description": "Кігті цього звіра слугують унікальною та бажанною прикрасою для заможних людей на Великій. Хоча більшості сталкерів байдуже, куди вони потраплять, якщо це принесе їм гарну винагороду.",
  "sid_questItemprototypes_DSMutantBayunLeather_name": "Шкіра Баюна",
  "sid_questItemprototypes_DSMutantBayunLeather_description": "Хоч вона і має обмежене застосування, ця шкіра все ще знаходить своє використання в деяких ремонтах спорядження, що їх роблять сталкери по всій Зоні.",
  "sid_questItemprototypes_DSMutantBayunThyroid_name": "Щитовидка Баюна",
  "sid_questItemprototypes_DSMutantBayunThyroid_description": "Ця щитоподібна залоза є чудовим матеріалом для вивчення для багатьох вчених Зони, яким цікаво, які мутації відбулися в ній і спричинили розвиток незвичайних здібностей та поведінкових патернів, невластивих усім іншим відомим видам котячих на Землі.",
  "sid_questItemprototypes_DSMutantBayunMeat_name": "М'ясо Баюна",
  "sid_questItemprototypes_DSMutantBayunMeat_description": "Шматок гумового м'яса, зібраного з убитого кота Баюна. Хоча мешканці зони не дуже полюбляють його, воно все ще має певну поживну цінність для тих, у кого бракує грошей і хто покладається на пошук їжі в інших місцях, окрім торговців.",
  "sid_questItemprototypes_DSMutantBlindDogTail_name": "Хвіст сліпого пса",
  "sid_questItemprototypes_DSMutantBlindDogTail_description": "Стійкість шкіри собак-мутантів до дії електрики та хімічних агентів давно є предметом наукової уваги. Оскільки жирова тканина в цій частині тіла мутанта майже відсутня, вона особливо добре підходить для лабораторних досліджень.",
  "sid_questItemprototypes_DSMutantBlindDogLeather_name": "Шкіра сліпого пса",
  "sid_questItemprototypes_DSMutantBlindDogLeather_description": "Поширений ресурс серед сталкерів, що населяють Зону, який знаходить своє застосування в багатьох сценаріях, починаючи від ремонту спорядження і закінчуючи незвичною прикрасою та способом утеплення в деяких схованках.",
  "sid_questItemprototypes_DSMutantBlindDogMeat_name": "М'ясо сліпого пса",
  "sid_questItemprototypes_DSMutantBlindDogMeat_description": "Ті, хто куштував його, стверджують, що воно має дивний металевий присмак, який нагадує щось знайоме, що важко визначити, незалежно від способу приготування. Хоча мешканці зони не дуже полюбляють його, воно все ж забезпечує певну поживну цінність для тих, хто не має грошей і залежить від пошуку їжі в інших місцях, окрім торговців.",
  "sid_questItemprototypes_DSMutantBloodsuckerArm_name": "Рука кровососа",
  "sid_questItemprototypes_DSMutantBloodsuckerArm_description": "Цінний зразок для науковців та поважний трофей і ознака перемоги серед багатьох сталкерів. П'явкоподібні властивості пальми викликають інтерес багатьох наукових груп і лікарів на Великій.",
  "sid_questItemprototypes_DSMutantBloodsuckerLeather_name": "Шкіра кровососа",
  "sid_questItemprototypes_DSMutantBloodsuckerLeather_description": "Унікальні властивості з точки зору візуального маскування та регенерації тканин, які демонструє ця шкіра, забезпечили їй місце серед найбільш затребуваних зразків кровососів для науковців.",
  "sid_questItemprototypes_DSMutantBloodsuckerTentacle_name": "Щупальце кровососа",
  "sid_questItemprototypes_DSMutantBloodsuckerTentacle_description": "Класичний трофей, який беруть ті, хто вийшов переможцем із сутички з кровососом. Щупальця містять спеціальну залозу, що виробляє фермент, здатний розчиняти шкіру і одночасно перешкоджати згортанню крові. Відкриття складу цього ферменту може стати стартом цілої низки великих медичних досягнень.",
  "sid_questItemprototypes_DSMutantBloodsuckerHeart_name": "Серце кровососа",
  "sid_questItemprototypes_DSMutantBloodsuckerHeart_description": "Досить рідкісне видовище серед сталкерів та науковців через складність вилучення та неушкодження серця кровососа після зустрічі з ним. Вчені шукають цей орган через його унікальні властивості перекачувати кров і згортати її, тоді як інші люди вірять, що висушене і подрібнене серце кровососа може вилікувати різні смертельні захворювання.",
  "sid_questItemprototypes_DSMutantBloodsuckerMeat_name": "М'ясо кровососа",
  "sid_questItemprototypes_DSMutantBloodsuckerMeat_description": "Хоча серед сталкерів це делікатес не дуже поширений, у суворій реальності Зони дехто сприймає правило «з'їж або будеш з'їдений» буквально, або просто хоче відсвяткувати перемогу у смертельній сутичці, з'ївши свого ворога. Ті, хто пробував, кажуть, що в ньому є певна пікантність.",
  "sid_questItemprototypes_DSMutantBoarHoof_name": "Кабаняче копито",
  "sid_questItemprototypes_DSMutantBoarHoof_description": "Класичний доказ винищення цих небезпечних істот для одних і делікатес, якщо правильно приготувати, для інших. З кабанячих копит також можна виробляти низку ліків, включаючи антирадіаційну сироватку, якщо вірити деяким джерелам.",
  "sid_questItemprototypes_DSMutantBoarTusk_name": "Бивень кабана",
  "sid_questItemprototypes_DSMutantBoarTusk_description": "Ці бивні - бажана прикраса для багатьох мисливців і ювелірів на Великій, тому вони стали звичним явищем у руках різних сталкерів, які практикують полювання в Зоні.",
  "sid_questItemprototypes_DSMutantBoarFur_name": "Хутро кабана",
  "sid_questItemprototypes_DSMutantBoarFur_description": "Важке, міцне і тепле, це хутро швидко стало цінним товаром серед багатьох у Зоні, хоча його виразний запах і часті радіоактивні сліди, які він залишає, не дозволили йому стати хітом на Великій.",
  "sid_questItemprototypes_DSMutantBoarMeat_name": "М'ясо кабана",
  "sid_questItemprototypes_DSMutantBoarMeat_description": "Поширене джерело їжі в Зоні, ці відруби насправді мають довгу історію смертей від радіаційного отруєння серед перших сталкерів і мисливців, поки знання про те, які частини можна їсти, а які слід викинути, не стало другою натурою для всіх мешканців Зони.",
  "sid_questItemprototypes_DSMutantBurerBrain_name": "Мозок Бюрера",
  "sid_questItemprototypes_DSMutantBurerBrain_description": "Цінний зразок для дослідження для багатьох вчених, які прагнуть розкрити неврологічні процеси, що відбувалися всередині нього, які як призвели до розвитку телекенізису, так і зберегли деяку пам'ять про минуле життя і звички в цих загадкових і жахливих істот.",
  "sid_questItemprototypes_DSMutantBurerHand_name": "Рука Бюрера",
  "sid_questItemprototypes_DSMutantBurerHand_description": "Руки бюрерів мають безліч атрибутів, найвідомішим з яких, здається, є надзвичайно висока стійкість плоті до радіації. Як саме це досягається, невідомо, але вона відштовхує гамма-промені так, ніби зроблена зі свинцю. Ви можете зробити свій внесок у наукову спільноту, продавши всі знайдені руки бюрерів вченим для подальших досліджень.",
  "sid_questItemprototypes_DSMutantBurerSkin_name": "Шкіра бюрера",
  "sid_questItemprototypes_DSMutantBurerSkin_description": "Досить жахливий трофей для деяких, але все ще цінний товар для наукового світу, який прагне вивчити сліди підвищених регенеративних здібностей, які він представляє.",
  "sid_questItemprototypes_DSMutantBurerMeat_name": "М'ясо бюрера",
  "sid_questItemprototypes_DSMutantBurerMeat_description": "Незважаючи на те, що це мутант, багато сталкерів вважають поїдання м'яса бюрерів огидним і таким, що межує з канібалізмом. Хоча, коли людині доводиться обирати між голодом і тим, що її уникатимуть, інші думки часто викидаються у вікно тієї ж секунди.",
  "sid_questItemprototypes_DSMutantChimeraHead_name": "Голова химери",
  "sid_questItemprototypes_DSMutantChimeraHead_description": "Незважаючи на наявність двох голів, менша голова, яку часто помилково вважають недорозвиненою, цікавить більшість вчених, оскільки вони стверджують, що вона є основним джерелом команд та аналізу сигналів у істоти, яка працює з тіні набагато зліснішої на вигляд і небезпечнішої голови.",
  "sid_questItemprototypes_DSMutantChimeraHeart_name": "Серце Химери",
  "sid_questItemprototypes_DSMutantChimeraHeart_description": "Хоча серед сталкерів відомо, що цей звір може похизуватись подвійним серцем, багато хто часто помилково вважає їх двома окремими органами, тоді як насправді цей орган є унікальною мутацією, яка має сліди химеризації, що інтригує багатьох вчених, які намагаються з'ясувати походження цього мутанта.",
  "sid_questItemprototypes_DSMutantChimeraLeather_name": "Шкіра химери",
  "sid_questItemprototypes_DSMutantChimeraLeather_description": "Будучи однією з найміцніших шкір, які можна здобути в Зоні, поступаючись лише псевдогігантській і псі-оленячій, шкіра химери стала бажаним трофеєм серед багатьох.",
  "sid_questItemprototypes_DSMutantChimeraFang_name": "Ікло химери",
  "sid_questItemprototypes_DSMutantChimeraFang_description": "Незважаючи на те, що ікло химери має високу цінність завдяки різноманітним лікувальним та науковим властивостям, небагато сталкерів, які вижили після зустрічі з цим смертоносним хижаком, хочуть розлучатися з ним, зберігаючи його як нагадування про те, наскільки близько вони були до смерті в ту мить.",
  "sid_questItemprototypes_DSMutantChimeraMeat_name": "М'ясо химери",
  "sid_questItemprototypes_DSMutantChimeraMeat_description": "Цінний і рідкісний делікатес, дехто каже, що він може принести цілий статок тому, хто володіє знаннями про те, як його приготувати певним чином, що залишає кожного, хто його скуштує, спраглим до ще однієї порції.",
  "sid_questItemprototypes_DSMutantControllerBrain_name": "Мозок контролера",
  "sid_questItemprototypes_DSMutantControllerBrain_description": "Орган, який рідко залишається неушкодженим після зустрічі з цим мутантом, оскільки багато сталкерів полюють за його головою, щоб мати шанс на виживання. Має неймовірно високу цінність для вчених.",
  "sid_questItemprototypes_DSMutantControllerCerebrospinalFluid_name": "Спинномозкова рідина контролера",
  "sid_questItemprototypes_DSMutantControllerCerebrospinalFluid_description": "Цю рідину шукають багато вчених, які вважають, що це основне джерело здібностей контролерів, цінуючи кожну краплю цієї рідкісної речовини, яку вони нечасто отримують.",
  "sid_questItemprototypes_DSMutantControllerArm_name": "Рука контролера",
  "sid_questItemprototypes_DSMutantControllerArm_description": "Багато хто вважає, що рука контролера є ключовою частиною його здібностей контролювати свідомість, через те, як він використовує її, коли вступає у візуальний контакт зі сталкерами.",
  "sid_questItemprototypes_DSMutantFleshEye_name": "Око плоті",
  "sid_questItemprototypes_DSMutantFleshEye_description": "Мутоване, розпухле око плоті набуло низки дивних властивостей, найкорисніша з яких - здатність регенерувати кришталик. Специфіка цього процесу невідома, хоча таке відкриття, безсумнівно, зробило б революцію в сучасній медицині. Ви можете зробити свій внесок у наукові розробки, продавши очі вченим для їхніх експериментів.",
  "sid_questItemprototypes_DSMutantFleshLeather_name": "Шкіра плоті",
  "sid_questItemprototypes_DSMutantFleshLeather_description": "Широко використовуваний шматок товстої міцної шкіри, що цінується за свої властивості різними техніками та торговцями по всій Зоні.",
  "sid_questItemprototypes_DSMutantFleshLeg_name": "Нога плоті",
  "sid_questItemprototypes_DSMutantFleshLeg_description": "Основна причина смерті багатьох сталкерів-новачків, цей гострий і міцний відросток цінується як за наукові, так і за кулінарні властивості.",
  "sid_questItemprototypes_DSMutantFleshMeat_name": "М'ясо плоті",
  "sid_questItemprototypes_DSMutantFleshMeat_description": "Використовується в різних рецептах досвідченими кухарями Зони, ця їжа є звичним явищем в руках і ротах багатьох сталкерів.",
  "sid_questItemprototypes_DSMutantPoltergeistEyes_name": "Очі полтергейста",
  "sid_questItemprototypes_DSMutantPoltergeistEyes_description": "Дехто стверджує, що це стало рудиментарним органом для цієї істоти, хоча він все ще має цінність серед багатьох медичних корпорацій на Великій.",
  "sid_questItemprototypes_DSMutantPoltergeistGland_name": "Залоза полтергейста",
  "sid_questItemprototypes_DSMutantPoltergeistGland_description": "Вчені шукають цей орган за багатьма незвичними та корисними медичними та фізичними властивостями, які він має, а щасливий мисливець, який зможе дістати цю неушкоджену залозу, отримає хорошу суму Купонів.",
  "sid_questItemprototypes_DSMutantPseudodeerAntler_name": "Ріг псі-оленя",
  "sid_questItemprototypes_DSMutantPseudodeerAntler_description": "Вважається, що роги цього загадкового, величного і смертоносного звіра є біологічним еквівалентом пси-випромінювача, що дуже цікавить наукову спільноту.",
  "sid_questItemprototypes_DSMutantPseudodeerBrain_name": "Мозок псі-оленя",
  "sid_questItemprototypes_DSMutantPseudodeerBrain_description": "Хоча цей орган все ще нагадує мозок звичайного оленя, він пройшов ланцюг мутацій і неврологічних змін, які зробили його безцінним надбанням в очах багатьох вчених.",
  "sid_questItemprototypes_DSMutantPseudodeerLeather_name": "Шкіра псі-оленя",
  "sid_questItemprototypes_DSMutantPseudodeerLeather_description": "Важка, груба і міцна шкіра, що стала для декого символом статусу, а для декого розкішним і рідкісним товаром, що продається на чорних ринках Великої.",
  "sid_questItemprototypes_DSMutantPseudodogBrain_name": "Мозок псевдособаки",
  "sid_questItemprototypes_DSMutantPseudodogBrain_description": "Вчені готові заплатити чималу суму купонів за неушкоджений мозок псевдособаки, який, як дехто сподівається, містить як секрет її смертоносних фантомних здібностей, так і секрет лікування багатьох неврологічних хвороб.",
  "sid_questItemprototypes_DSMutantPseudodogFur_name": "Хутро псевдособаки",
  "sid_questItemprototypes_DSMutantPseudodogFur_description": "Тепла шуба з цього матеріалу може принести деяким мисливцям хорошу ціну серед багатьох торговців у Зоні, що робить її цінним трофеєм.",
  "sid_questItemprototypes_DSMutantPseudodogTail_name": "Хвіст псевдособаки",
  "sid_questItemprototypes_DSMutantPseudodogTail_description": "Стійкість шкіри собак-мутантів до дії електрики та хімічних агентів давно є предметом наукової уваги. Оскільки хвіст тварини майже повністю позбавлений жирової тканини, він особливо добре підходить для лабораторних досліджень.",
  "sid_questItemprototypes_DSMutantPseudgiantBrain_name": "Мозок псевдогіганта",
  "sid_questItemprototypes_DSMutantPseudgiantBrain_description": "Надиво маленький, недорозвинений у більшості областей, але все ще цінний орган, який цікавить багатьох неврологів у всьому світі.",
  "sid_questItemprototypes_DSMutantPseudgiantEye_name": "Око псевдогіганта",
  "sid_questItemprototypes_DSMutantPseudgiantEye_description": "Неушкоджене око псевдогіганта має високу цінність серед науковців, які прагнуть вивчити його високостійку рогівку та унікальну структуру диска зорового нерва.",
  "sid_questItemprototypes_DSMutantPseudgiantLeather_name": "Шкіра псевдогіганта",
  "sid_questItemprototypes_DSMutantPseudgiantLeather_description": "Найміцніша і найважча шкіра серед істот Зони, це рідкісний трофей серед сталкерів з двох причин: майже неможливо пережити зустріч з цією потворою і зберегти шкіру цілою і неушкодженою, подалі від усіх панічних і частих пострілів, спрямованих на неї.",
  "sid_questItemprototypes_DSMutantPseudgiantMeat_name": "М'ясо псевдогіганта",
  "sid_questItemprototypes_DSMutantPseudgiantMeat_description": "М'ясо, яке вважається найогиднішим і найнебезпечнішим серед багатьох, яке споживають лише найвідчайдушніші. Були зафіксовані випадки безперервної блювоти і лихоманки, що тривала тижнями серед тих, хто намагався споживати цю огидну плоть.",
  "sid_questItemprototypes_DSMutantRodentFur_name": "Хутро тушкана",
  "sid_questItemprototypes_DSMutantRodentFur_description": "Поширений і відносно дешевий матеріал, здебільшого використовується для виготовлення екзотичних сувенірів для заможних людей на Великій.",
  "sid_questItemprototypes_DSMutantRodentHead_name": "Голова тушкана",
  "sid_questItemprototypes_DSMutantRodentHead_description": "Гризун має високорозвинений інтелект, і вчені намагаються з'ясувати, як крихітний мозок вміщує таку велику кількість інформації та інших речей. З речовини, отриманої з мозку гризуна, вони намагаються створити нові ліки, які дозволять людині набагато повніше використовувати мозкові здібності. На жаль, коли серце зупиняється на кілька секунд, тиск у черепі різко зростає і тонкі стінки черепа здебільшого не витримують і буквально розриваються, а мозок перетворюється на желе.",
  "sid_questItemprototypes_DSMutantRodentMeat_name": "М'ясо тушкана",
  "sid_questItemprototypes_DSMutantRodentMeat_description": "Вважається делікатесом серед найбідніших сталкерів, це м'ясо сумно відоме своїм виразним ароматом, що викликає блювоту після обвуглювання у вогнищі. Також ходять чутки, що погано приготований тушкан може легко стати джерелом смертельної бубонної чуми.",
  "sid_questItemprototypes_DSMutantSnorkLeg_name": "Стопа Снорка",
  "sid_questItemprototypes_DSMutantSnorkLeg_description": "Стопи снорків містять величезну кількість дуже еластичних сухожиль. Це пояснює здатність тварини здійснювати неймовірно довгі стрибки.",
  "sid_questItemprototypes_DSMutantSnorkMask_name": "Маска Снорка",
  "sid_questItemprototypes_DSMutantSnorkMask_description": "Доказ вбивства для багатьох, хто готовий заплатити і винищити якомога більше цих створінь, ця маска смердить кров'ю, потом і гниллю.",
  "sid_questItemprototypes_DSMutantSnorkSpine_name": "Хребет Снорка",
  "sid_questItemprototypes_DSMutantSnorkSpine_description": "Найцінніша частина снорка, цей хребет викликає великий інтерес багатьох медичних дослідницьких центрів на Великій завдяки деяким мутаціям, які надали йому високу стійкість до тиску і незначні регенеративні здібності.",
  "sid_questItemprototypes_DSMutantSnorkMeat_name": "М'ясо Снорка",
  "sid_questItemprototypes_DSMutantSnorkMeat_description": "Огидні і часто опромінені, снорки не є джерелом безпечного для їжі м'яса і часто вважаються поганою прикметою, коли їх подають серед сталкерів.",
  "sid_questItemprototypes_DSBulletCasings_name": "Гільзи",
  "sid_questItemprototypes_DSBulletCasings_description": "Залишки багатьох перестрілок, що трапляються в Зоні, ці гільзи носять із собою сталкери з різних причин. Дехто носить їх як альтернативу болтам, дехто як пам'ятку, а дехто має намір заряджати ними нові набої. ",
  "sid_questItemprototypes_DSFlare_name": "Сигнальна ракета",
  "sid_questItemprototypes_DSFlare_description": "Старий, але надійний розхідник для використання в екстрених ситуаціях, коли потрібне яскраве світло. Хоча в умовах Зони таке світло може викликати з темряви жахливі речі, і вони будуть бігти на зустріч саме цьому світлу. ",
  "sid_questItemprototypes_DSArmySleepingBag_name": "Спальний мішок",
  "sid_questItemprototypes_DSArmySleepingBag_description": "Спальний мішок, що часто використовується солдатами, цінується сталкерами за міцність, компактність і відносно невелику вагу. ",
  "sid_questItemprototypes_DSArmySleepingMat_name": "Спальний килимок",
  "sid_questItemprototypes_DSArmySleepingMat_description": "Ізольований легкий спальний килимок - це наступна найкраща річ, яку може мати сталкер у польових умовах, щоб відпочити. Хоча він не такий теплий і зручний, як спальний мішок, його дешева ціна проклала шлях до того, що він став поширеним елементом спорядження. ",
  "sid_questItemprototypes_DSThermos_name": "Термос",
  "sid_questItemprototypes_DSThermos_description": "Простий, хоч і трохи важкий спосіб зберегти ваш напій або якусь рідку їжу теплими навіть після того, як минув деякий час. ",
  "sid_questItemprototypes_DSFlaskEmpty_name": "Порожня фляга",
  "sid_questItemprototypes_DSFlaskEmpty_description": "Проста стара армійська фляга, що використовується для зберігання різних рідин сталкерами по всій Зоні. Досить поширений предмет спорядження. ",
  "sid_questItemprototypes_DSZipBags_name": "Пакет з замком",
  "sid_questItemprototypes_DSZipBags_description": "Цей звичайний спосіб зберігання речей знайшов друге життя серед сталкерів, що живуть у Зоні. Водонепроникність цих мішків стала ідеальним способом зберігання для різних частин і зразків мутантів, які дехто носив без жодної оболонки поруч з їжею та зброєю в ранні дні Зони. ",
  "sid_questItemprototypes_DSPouchSmall_name": "Малий підсумок",
  "sid_questItemprototypes_DSPouchSmall_description": "Проста невелика сумка, яку використовують сталкери, щоб надати своїм рюкзакам та іншому спорядженню додатковий простір для перенесення речей. ",
  "sid_questItemprototypes_DSPouchBig_name": "Середній пидсумок",
  "sid_questItemprototypes_DSPouchBig_description": "Проста тактична сумка, яку використовують сталкери, щоб надати своїм рюкзакам та іншому спорядженню додаткового простору для носіння речей. На відміну від малого варіанту, цей також використовується деякими сталкерами для приховування стрілецької зброї з різних причин. ",
  "sid_questItemprototypes_DSKitchenUntensils_name": "Польовий посуд",
  "sid_questItemprototypes_DSKitchenUntensils_description": "Простий набір польового посуду з нержавіючої сталі, що цінується тими, хто вважає за краще не їсти їжу бойовим ножем або голими руками. ",
  "sid_items_DSBreadMoldy_name": "Пліснявий хліб",
  "sid_items_DSBreadMoldy_description": "Купа черствого і запліснявілого хліба. Хоча це може здатися спокусливим для будь-кого, хто перебуває на межі голоду, шанси померти від харчового отруєння від цього хліба як ніколи високі. ",
  "sid_items_DSBreadLeftovers_name": "Залишки хліба",
  "sid_items_DSBreadLeftovers_description": "Не кожен сталкер має апетит з'їсти цілу буханку хліба за один присід, тож ці залишки поширені серед тих, хто тримає його в рюкзаку. Жебракам не дано вибирати. ",
  "sid_items_DSBreadBrick_name": "Сформований хліб",
  "sid_items_DSBreadBrick_description": "Такий самий поширений тип хліба, як і будь-який інший у Зоні, цей має досить характерну форму, хоча на цьому відмінності здебільшого закінчуються. ",
  "sid_items_DSBreadField_name": "Польовий хліб",
  "sid_items_DSBreadField_description": "Деякі сталкери все ще практикують випікання власного хліба на вогнищі, навіть у таких суворих умовах. Це поширений тип хліба серед багатьох новачків та досвідчених сталкерів. ",
  "sid_items_DSCocaineBag_name": "Кокаїн ",
  "sid_items_DSCocaineBag_description": "Пластиковий зіп-пакет якій містить у собі невелку порцію білого порошку, який став самою справжньою глобальною чумою на Великій. Через те що в Зоні ніхто і чути не хоче про закони, появлення таких речовин на її території було лише питанням часу. ",
  "sid_effects_DSStaminaRestore_name": "Відновлення витривалості",
  "sid_effects_DSStaminaDrain_name": "Виснаження",
  "sid_effects_DSHealthDamage_name": "Шкода здоров'ю",
  "sid_items_DSSausageDietary_name": "Ковбаса «Дієтична»",
  "sid_items_DSSausageDietary_description": "Часто, за відсутністю нічого кращого, ця ковбаса - суміш курятини та соєвого замінника - стає сніданком, обідом та вечерею сталкера. Через велику кількість консервантів вона не псується досить довго. ",
  "sid_items_DSSausageHam_name": "Ковбаса шинкова",
  "sid_items_DSSausageHam_description": "Приготована з використанням шинки, свинячої лопатки, яловичини та спецій, цей вид ковбаси є справжньою розкішшю та делікатесом серед мешканців Зони. ",
  "sid_items_DSSausageRotten_name": "Гнила ковбаса",
  "sid_items_DSSausageRotten_description": "Шматок того, що колись було ковбасою, що пахне пліснявою. Враховуючи, де і як вона зберігалася протягом тривалого часу, з'їсти її - це цілком реальний спосіб вмерти у страшних муках. ",
  "sid_items_DSRuinedCannedFood_name": "Зіпсовані консерви",
  "sid_items_DSRuinedCannedFood_description": "Бляшанка з консервами була пошкоджена, і вміст став відкритим для зовнішнього середовища, перетворивши колись смачну їжу на серйозну загрозу для здоров'я. Здається, що запах рідини, що витікає з неї, може звалити псевдогіганта наповал.",
  "sid_items_DSBreadMoldyRadiationLight_name": "Опромінений пліснявий хліб",
  "sid_items_DSBreadMoldyRadiationLight_description": "Купа черствого і запліснявілого хліба. Хоча це може здатися спокусливим для будь-кого, хто перебуває на межі голоду, шанси померти від харчового отруєння від цього хліба як ніколи високі. Має легкий радіоактивний слід. ",
  "sid_items_DSBreadMoldyRadiationMedium_name": "Опромінений пліснявий хліб",
  "sid_items_DSBreadMoldyRadiationMedium_description": "Не кожен сталкер має апетит з'їсти цілу буханку хліба за один присід, тож ці залишки поширені серед тих, хто тримає його в рюкзаку. Жебракам не дано вибирати. Має відчутний радіоактивний слід. ",
  "sid_items_DSSausageDietaryRadiationMedium_name": "Опромінена ковбаса «Дієтична» ",
  "sid_items_DSSausageDietaryRadiationMedium_description": "Часто, за відсутністю нічого кращого, ця ковбаса - суміш курятини та соєвого замінника - стає сніданком, обідом та вечерею сталкера. Через велику кількість консервантів вона не псується досить довго. Має відчутний радіоактивний слід. ",
  "sid_questItemprototypes_DSGoldenTooth_name": "Золотий зуб",
  "sid_questItemprototypes_DSGoldenTooth_description": "Товар, який цінується серед холоднокровних головорізів Зони. Треба мати неабияку нахабність, щоб вирізати рота іншій людині заради такого трофею, але декого все одно тягне до цих реліквій з Великої.",
  "sid_questItemprototypes_DSInstrumentGuitar_name": "Гітара",
  "sid_questItemprototypes_DSInstrumentGuitar_description": "Класичний інструмент, улюблений багатьма в Зоні, він є втіленням затишшя перед або після бурі, коли всі можуть відкласти свої розбіжності вбік, сісти біля вогнища і слухати мелодії, що розповідають історії про добрих сталкерів.",
  "sid_questItemprototypes_DSInstrumentHarmonica_name": "Губна гармонь",
  "sid_questItemprototypes_DSInstrumentHarmonica_description": "Хоч і дещо екзотичне видовище, гармошка закріпилася в руках мешканців Зони завдяки своїй компактній конструкції та невеликій вазі.",
  "sid_questItemprototypes_DSFuelCanister_name": "Каністра з паливом",
  "sid_questItemprototypes_DSFuelCanister_description": "Паливо - рідкісний, але все ще затребуваний ресурс серед багатьох людей, які вирішили розбити табір у різних куточках Зони.",
  "sid_questItemprototypes_DSFuelCanisterEmpty_name": "Порожня каністра з пальним",
  "sid_questItemprototypes_DSFuelCanisterEmpty_description": "Проста порожня каністра для перевезення пального або інших рідин всередині.",
  "sid_questItemprototypes_DSPropaneTank_name": "Пропановий балон",
  "sid_questItemprototypes_DSPropaneTank_description": "Хоча ці балони є дещо рідкісним явищем, вони все ж потрапляють до рук різних кухарів, що мешкають на території Зони.",
  "sid_questItemprototypes_DSPropaneTankEmpty_name": "Порожній балон з пропаном",
  "sid_questItemprototypes_DSPropaneTankEmpty_description": "Порожній балон з пропаном, який ще може бути корисним для кількох людей, але в іншому випадку він є лише мертвим вантажем.",
  "sid_questItemprototypes_DSFactionPatchSpark_name": "Нашивка «Іскра»",
  "sid_questItemprototypes_DSFactionPatchSpark_description": "Таємнича група сталкерів, яка з'явилася ще до того, як утворився Корпус, більше того, дехто каже, що їхній лідер, Дегтярьов, був пов'язаний з ним у минулому. Хоча є й такі, хто називає їх тінню самих себе в нинішньому стані, вони все ж встигли стати заклятими ворогами з Вартою. ",
  "sid_questItemprototypes_DSFactionPatchUAF_name": "Нашивка Служби Охорони України ",
  "sid_questItemprototypes_DSFactionPatchUAF_description": "Пережиток минулого, коли Зона була водночас набагато більш закритою від Великої і набагато простішою для проникнення всередину, ця нашивка застала час ще до того, як було встановлено Периметр і збудовано стіну. Дехто досі носить їх як пам'ять про кращі часи або як трофей давніх воєн, що йшли між мешканцями Зони та військовими, які охороняли її кордони. ",
  "sid_effects_DSFoodSleepiness_name": "Вплив на солнивість ",
  "sid_items_DSButerbrod_name": "Бутерброд ",
  "sid_items_DSButerbrod_description": "Просте поєднання хліба та ковбаси, ця імпровізована їжа є основним продуктом серед сталкерів. Навряд чи можна назвати вишуканою, але вона наповнює шлунок і підтримує сили - ледве-ледве. ",
  "sid_items_DSCannedCaramel_name": "Варене згущене молоко ",
  "sid_items_DSCannedCaramel_description": "Солодка, липка і трохи підозріла, ця консервована карамель, здається, кидає виклик суворості Зони. Швидкий заряд енергії для щасливого сталкера, хоча її походження в Зоні залишається загадкою. ",
  "sid_items_DSCannedTuna_name": "Консервований тунець ",
  "sid_items_DSCannedTuna_description": "Рідкісна знахідка в Зоні, ця бляшанка тунця - приємна зміна звичного для мешканців Зони провіанту. Наповнена білком і слабким металевим присмаком, вона варта того, щоб спробувати її сталкерам, які жадають чогось схожого на справжню їжу. ",
  "sid_effects_DSRepairDurability_name": "Макс. відновлення стану ",
  "sid_questItemprototypes_DSSharpeningStone_name": "Точильні камені",
  "sid_questItemprototypes_DSSharpeningStone_description": "Ніж сталкера - його найкращий друг у найгірших ситуаціях, тому важливо тримати його гострим і готовим до будь-якого випадку. Ці камені - звичайне явище серед досвідчених сталкерів, які знають ціну добре доглянутому лезу. ",
  "sid_items_DSTourniquetCheap_name": "Дешевий турнікет ",
  "sid_items_DSTourniquetCheap_description": "Простецький резиновий джгут зразка армії ще радянських часів. В ньому є купа недоліків та він дуже незручний, але в ситуації коли кров починає текти рікою він мав би допомогти. Скоріш за все. ",
  "sid_items_DSChocolate_name": "Шоколад ",
  "sid_items_DSChocolate_description": "Простий чорний шоколад, який деякі сталкери вважають за краще брати з собою, готуючись до рейдів вглиб Зони. Важить зовсім небагато, але дає хороший заряд цукру та енергії. ",
  "sid_items_DSChocolateBar_name": "Шоколадний батончик ",
  "sid_items_DSChocolateBar_description": "Маленький шоколадний батончик, наповнений різноманітними поживними речовинами та хорошим зарядом енергії, має дуже малу вагу і не надто вибагливий до способів транспортування. ",
  "sid_items_DSCaffeinePills_name": "Таблетки з кофеїном ",
  "sid_items_DSCaffeinePills_description": "Компактний блістер безрецептурного стимулятора, який використовують сталкери, що потребують швидкого підвищення пильності. Тимчасово бореться з втомою і дозволяє продовжувати йти трохи довше - ціною неминучоїго безсилля. Дешеві, поширені та прості, але не розраховуйте, що вони врятують вас, якщо справи підуть погано. ",
  "sid_items_DSMREUkraine_name": "Український ІРХ ",
  "sid_items_DSMREUkraine_description": "Стандартний набір готових до вживання продуктів, розроблений для українських військових. До складу цього набору входять такі традиційні страви, як гречана каша з м'ясом, овочевий суп, сухарі, пакетики чаю та асортимент приправ. Компактний та збалансований за поживними речовинами, він забезпечує необхідне харчування під час операцій у Зоні. ",
  "sid_items_DSMREPoland_name": "Польский ІРХ ",
  "sid_items_DSMREPoland_description": "Розроблений для польських збройних сил, цей ІРХ містить ситні страви, такі як тушкована яловичина, рис з овочами, житній хліб та фруктові консерви. Він також включає шоколадний батончик та розчинну каву, що забезпечує енергію та моральний дух у суворих умовах Зони. ",
  "sid_items_DSMRECzech_name": "Чешський ІРХ ",
  "sid_items_DSMRECzech_description": "Легкий та практичний набір для харчування, що використовується чеськими військовими. До нього входять свинячий гуляш, картопляні кнедлики, сухофрукти, печиво та сухий суп. Компактний дизайн дозволяє легко переносити його з собою, забезпечуючи надійне харчування під час тривалих місій у Зоні. ",
  "sid_items_DSMREUnitedStates_name": "Американський ІРХ ",
  "sid_items_DSMREUnitedStates_description": "Культовий індивідуальний раціон харчування від Збройних сил США. Цей набір включає різноманітні варіанти, такі як спагеті з м'ясним соусом, крекери з арахісовим маслом, сирний спред та шоколадний протеїновий батончик. До кожного набору додається безполуменевий підігрівач, щоб їжа була теплою навіть у холодні ночі в Зоні. ",
  "sid_items_DSGasMaskMZ8_name": "Протигаз МЗ-8 ",
  "sid_items_DSGasMaskMZ8_description": "Протигаз МЗ-8 — це надійний засіб захисту, розроблений для використання в небезпечних умовах Зони. Завдяки високоякісній системі фільтрації він ефективно захищає від шкідливих газів, радіоактивного пилу та біоаерозолів. Легка та міцна конструкція забезпечує тривале використання без значного дискомфорту, а великі округлі візори надають широкий кут огляду. Проте він не забезпечує повного захисту від певних типів хімічних аномалій і найкраще використовується разом із додатковим захисним обладнанням. ",
  "sid_items_DSMaskBalaclava_name": "Балаклава ",
  "sid_items_DSMaskBalaclava_description": "Простий, легкий головний убір, призначений для приховування та захисту від негоди. Балаклава популярна серед сталкерів завдяки своїй здатності забезпечувати деяке тепло та базовий захист від пилу, залишаючись при цьому повітропроникною. Хоча вона не забезпечує балістичного захисту, її можна носити під шоломом або капелюхом для додаткового комфорту. ",
  "sid_items_DSMaskClothBuff_name": "Тканинна маска ",
  "sid_items_DSMaskClothBuff_description": "Універсальна напівмаска, виготовлена з міцної та еластичної тканини. Цей аксесуар часто використовується сталкерами для захисту нижньої частини обличчя від пилу, вітру та легкого хімічного впливу. Проста конструкція дозволяє легко комбінувати її з іншим спорядженням, таким як протигази або шоломи, для кращого захисту в небезпечних умовах. ",
  "sid_items_DSVodkaFake_name": "Пальона горілка ",
  "sid_items_DSVodkaFake_description": "Пляшка дешевої, погано очищеної горілки, яку часто знаходять у Зоні. Цей низькоякісний алкоголь відомий своїм різким смаком та здатністю викликати сильне похмілля або навіть отруєння через сумнівні інгредієнти. Деякі сталкери використовують її як дезінфікуючий засіб чи валюту, але п'ють її лише у найвідчайдушніших ситуаціях. Будьте обережні. ",
  "sid_items_DSSausageDietaryRadiationLight_name": "Опромінена ковбаса «Дієтична» ",
  "sid_items_DSSausageDietaryRadiationLight_description": "Часто, за відсутністю нічого кращого, ця ковбаса - суміш курятини та соєвого замінника - стає сніданком, обідом та вечерею сталкера. Через велику кількість консервантів вона не псується досить довго. Має легкий радіоактивний слід. ",
  "sid_items_DSSausageDietaryRadiationHigh_name": "Опромінена ковбаса «Дієтична» ",
  "sid_items_DSSausageDietaryRadiationHigh_description": "Часто, за відсутністю нічого кращого, ця ковбаса - суміш курятини та соєвого замінника - стає сніданком, обідом та вечерею сталкера. Через велику кількість консервантів вона не псується досить довго. Має виражений радіоактивний слід. ",
  "sid_items_DSRuinedCannedFoodRadiationHigh_name": "Опромінені зіпсовані консерви",
  "sid_items_DSRuinedCannedFoodRadiationHigh_description": "Бляшанка з консервами була пошкоджена, і вміст став відкритим для зовнішнього середовища, перетворивши колись смачну їжу на серйозну загрозу для здоров'я. Здається, що запах рідини, що витікає з неї, може звалити псевдогіганта наповал. Має виражений радіоактивний слід. ",
  "sid_items_DSButerbrodRadiationLight_name": "Опромінений бутерброд ",
  "sid_items_DSButerbrodRadiationLight_description": "Просте поєднання хліба та ковбаси, ця імпровізована їжа є основним продуктом серед сталкерів. Навряд чи можна назвати вишуканою, але вона наповнює шлунок і підтримує сили - ледве-ледве. Має легкий радіоактивний слід. ",
  "sid_items_DSButerbrodRadiationMedium_name": "Опромінений бутерброд ",
  "sid_items_DSButerbrodRadiationMedium_description": "Просте поєднання хліба та ковбаси, ця імпровізована їжа є основним продуктом серед сталкерів. Навряд чи можна назвати вишуканою, але вона наповнює шлунок і підтримує сили - ледве-ледве. Має відчутний радіоактивний слід. ",
  "sid_items_DSBreadRadiationLight_name": "Опромінений батон",
  "sid_items_DSBreadRadiationLight_description": "Найпоширеніша їжа серед сталкерів. Заволодівши «Ростком», Миклуха став заразом і головним постачальником хліба в усій Зоні. Одна зі справжніх таємниць Зони — як ці батони зберігають свіжість так довго. Має легкий радіоактивний слід. ",
  "sid_items_DSBreadRadiationMedium_name": "Опромінений батон",
  "sid_items_DSBreadRadiationMedium_description": "Найпоширеніша їжа серед сталкерів. Заволодівши «Ростком», Миклуха став заразом і головним постачальником хліба в усій Зоні. Одна зі справжніх таємниць Зони — як ці батони зберігають свіжість так довго. Має відчутний радіоактивний слід. ",
  "sid_items_DSBreadRadiationHigh_name": "Опромінений батон",
  "sid_items_DSBreadRadiationHigh_description": "Найпоширеніша їжа серед сталкерів. Заволодівши «Ростком», Миклуха став заразом і головним постачальником хліба в усій Зоні. Одна зі справжніх таємниць Зони — як ці батони зберігають свіжість так довго. Має виражений радіоактивний слід. ",
  "sid_items_DSSausageRadiationLight_name": "Опромінена ковбаса",
  "sid_items_DSSausageRadiationLight_description": "Головна перевага цієї ковбаси — вона довго не псується. Краще не думати, чому саме, інакше зіпсуєте собі й довколишнім апетит. Має легкий радіоактивний слід. ",
  "sid_items_DSSausageRadiationMedium_name": "Опромінена ковбаса",
  "sid_items_DSSausageRadiationMedium_description": "Головна перевага цієї ковбаси — вона довго не псується. Краще не думати, чому саме, інакше зіпсуєте собі й довколишнім апетит. Має відчутний радіоактивний слід. ",
  "sid_items_DSSausageRadiationHigh_name": "Опромінена ковбаса",
  "sid_items_DSSausageRadiationHigh_description": "Головна перевага цієї ковбаси — вона довго не псується. Краще не думати, чому саме, інакше зіпсуєте собі й довколишнім апетит. Має виражений радіоактивний слід. ",
  "sid_items_DSSausageHamRadiationLight_name": "Опромінена ковбаса шинкова",
  "sid_items_DSSausageHamRadiationLight_description": "Приготована з використанням шинки, свинячої лопатки, яловичини та спецій, цей вид ковбаси є справжньою розкішшю та делікатесом серед мешканців Зони. Має легкий радіоактивний слід. ",
  "sid_items_DSSausageHamRadiationMedium_name": "Опромінена ковбаса шинкова",
  "sid_items_DSSausageHamRadiationMedium_description": "Приготована з використанням шинки, свинячої лопатки, яловичини та спецій, цей вид ковбаси є справжньою розкішшю та делікатесом серед мешканців Зони. Має відчутний радіоактивний слід. ",
  "sid_items_DSSausageHamRadiationHigh_name": "Опромінена ковбаса шинкова",
  "sid_items_DSSausageHamRadiationHigh_description": "Приготована з використанням шинки, свинячої лопатки, яловичини та спецій, цей вид ковбаси є справжньою розкішшю та делікатесом серед мешканців Зони. Має виражений радіоактивний слід. ",
  "sid_items_DSSpoiledCannedFoodRadiationHigh_name": "Опромінені протухлі консерви",
  "sid_items_DSSpoiledCannedFoodRadiationHigh_description": "Здута консерва, термін придатності якої сплив ще до утворення Зони. Потрібен гарний протигаз, щоб не відчувати цього смороду. Має виражений радіоактивний слід. ",
  "sid_items_DSCannedFoodRadiationMedium_name": "Опромінені консерви",
  "sid_items_DSCannedFoodRadiationMedium_description": "Ніхто не знає, з чого зроблені ці консерви, і заради свого спокою ніхто не питає. Але якщо їх підігріти на багатті, вийде смачна й поживна страва. Має відчутний радіоактивний слід. ",
  "sid_items_DSHealthInjector_name": "Стимулятор",
  "sid_items_DSHealthInjector_description": "Простецький, але ефективний стимулятор, створений з різних хімічних реагентів. Він забезпечує швидке відновлення легких поранень і притуплює біль на обмежений час. Широко використовується сталкерами в бойових умовах. При надмірному застосуванні може викликати легке запаморочення та нудоту.",
  "sid_items_DSHealthInjectorArmy_name": "Військовий стимулятор",
  "sid_items_DSHealthInjectorArmy_description": "Стимулятор військового класу, призначений для бойового використання. Він швидко відновлює здоров'я, зупиняє помірні кровотечі та містить м'який стимулятор для збереження концентрації уваги в розпалі бою. Компактний та ефективний, цей стимулятор користується великим попитом, але є дорогим та рідкісним товаром.",
  "sid_items_DSHealthInjectorScience_name": "Науковий стимулятор",
  "sid_items_DSHealthInjectorScience_description": "Вдосконалений стимулятор, розроблений дослідниками Зони. Використовуючи унікальну суміш синтетичних сполук і біостимуляторів, він сприяє швидкій регенерації важких поранень і забезпечує тимчасову стійкість до радіації. Цінна річ серед досвідчених сталкерів і науковців.",
  "sid_items_DSCookedChimeraStew_name": "Рагу з м'яса химери",
  "sid_items_DSCookedChimeraStew_description": "Повільно приготоване рагу з м'яса легендарної химери. Рідко готується через складність отримання м'яса, але має неймовірно насичений смак, який, на думку багатьох, вартий того, щоб ризикнути життям. ",
  "sid_items_DSCookedRodentBits_name": "Смажені шматочки тушкана",
  "sid_items_DSCookedRodentBits_description": "Швидко підсмажені на вогні, ці маленькі шматочки м'яса гризуна - крайній варіант перекусу для сталкерів на ходу. Хрусткі, трохи солоні, і з легким присмаком чорної чуми, що ховається поблизу. Має легкий радіоактивний слід. ",
  "sid_items_DSCookedDogMeat_name": "Котлети з собачого м'яса",
  "sid_items_DSCookedDogMeat_description": "Рубані і сильно приправлені, щоб замаскувати дикий смак, ці котлети з м'яса собак-мутантів є звичайною бюджетною їжею в Зоні. Хоча вони не зовсім вишукані, але ситні та прості у приготуванні. Має легкий радіоактивний слід. ",
  "sid_items_DSCookedFleshSlop_name": "Баланда з плоті",
  "sid_items_DSCookedFleshSlop_description": "Водянистий суп, приготований із желатинового м'яса мутантів Зони. Ситна, хоч і не особливо апетитна страва, вона часто зустрічається в таборах, повних втомлених сталкерів. Має легкий радіоактивний слід. ",
  "sid_items_DSCookedBoarMeat_name": "Смажене м'ясо кабана",
  "sid_items_DSCookedBoarMeat_description": "Хрусткий ззовні, жорсткий всередині, цей делікатес Зони напрочуд смачний, якщо його ретельно приготувати. Недосмажити його - вірний спосіб отримати зайвих паразитів у своєму тілі. Має легкий радіоактивний слід. ",
  "sid_items_DSCookedBloodsuckerMeat_name": "Відбивна з кровососа",
  "sid_items_DSCookedBloodsuckerMeat_description": "Приготований з обережністю, щоб нейтралізувати паразитарні токсини, цей шматок м'яса кровососа має апетитний смак і тягучу текстуру. Рідкісні ласощі для сталкерів, які наважуються полювати на цих жорстоких хижаків. Має легкий радіоактивний слід. ",
  "sid_items_DSCookedBayunMeat_name": "Обвуглене м'ясо баюна",
  "sid_items_DSCookedBayunMeat_description": "Обвуглені рештки кота баюна, приготовані на відкритому вогні. Хоч і не найапетитніша страва, але це поширене джерело білка в Зоні. Споживати його сирим було б нерозумно, але обвуглене, воно забезпечує гірку, але ситну їжу. Має легкий радіоактивний слід. ",
  "sid_items_DSArmorFortress4_name": "Важкий костюм «Фортеця-4»",
  "sid_items_DSArmorFortress4_description": "Важкий бойовий костюм, розроблений як вдосконалена модифікація костюма «Зоря». Призначений для задоволення потреб ветеранів-одинаків та загонів військових сталкерів, що діють у найглибших та найнебезпечніших ділянках Зони. Посилений декількома шарами титанового композитного покриття та арамідних волокон, «Фортеця-4» забезпечує безпрецедентний захист від балістичних загроз та помірну стійкість до аномалій. Він жертвує мобільністю заради міцності, що робить його кращим вибором для добре екіпірованих підрозділів, які беруть участь в операціях з високим рівнем ризику.",
  "sid_items_DSArmorLeatherCoatBandit_name": "Костюм «Стервятник»",
  "sid_items_DSArmorLeatherCoatBandit_description": "Міцний шкіряний плащ у поєднанні з прихованим шаром середньої броні «Мародер». Це поєднання моди та функціональності популярне серед бандитів, дігерів та деяких одинаків, забезпечуючи захист від незначних загроз, зберігаючи при цьому непомітний зовнішній вигляд. Бронежилет, виготовлений з легких керамічних пластин і кевларових вставок, забезпечує гідний захист від вогню стрілецької зброї та осколків, не жертвуючи при цьому надто сильно мобільністю. Ідеально підходить для тих, хто цінує скритність та універсальність, а не великі захисні можливості. ",
  "sid_items_DSArmorSSP99M_name": "ССП-99М «Еколог»",
  "sid_items_DSArmorSSP99M_description": "Високоякісний модифікований костюм ССП-99. Забезпечує підвищений захист тіла від пошкоджень кулями та осколками. Призначений для охоронців, які працюють з науковими експедиціями. Добре захищає від радіації та біологічних аномалій. Стійкий до хімічно агресивних середовищ та інших небезпечних для організму впливів.",
  "sid_items_DSArmorSEVAN2U_name": "ССП-СЕ «Гармонія»",
  "sid_items_DSArmorSEVAN2U_description": "Гібрид скафандрів ССП-99М та «СЕВА», ССП-СЕ «Гармонія» є вершиною наукової та інженерної співпраці в Зоні відчуження. Розроблений дослідниками для підтримки наукових експедицій в екстремальних умовах, він поєднує в собі підвищену стійкість ССП-99М до небезпек навколишнього середовища та балістичних загроз з чудовою системою придушення аномалій та дихання за замкнутим циклом костюмів «СЕВА». «Гармонія» пропонує винятковий захист від радіації, хімічних небезпек та біологічних забруднень, зберігаючи при цьому мобільність та комфорт. Однак його ціна робить його доступним лише для добре фінансованих експедицій або елітних сталкерів",
  "sid_items_DSArmorQuasarAlpha_name": "ССП-П «Квазар-А»",
  "sid_items_DSArmorQuasarAlpha_description": "«Квазар-А» - це надсучасний експериментальний костюм, розроблений як вершина захисту та корисності для наукових і дослідницьких цілей у Зоні. Натхненний лінійкою «СЕВА», «Квазар-А» розширює межі захисту завдяки посиленому захисту від аномалій, безпрецедентній стійкості до навколишнього середовища та найсучаснішим системам життєзабезпечення. Створений з використанням посиленого каркасу та передових матеріалів, він забезпечує чудовий балістичний захист і довговічність, зберігаючи при цьому маневреність. Модульна конструкція костюма підтримує інтеграцію з передовим обладнанням для сканування та виявлення аномалій, що робить його безцінним для глибоководних експедицій. Однак, як альфа-прототип, «Квазар-А» є надзвичайно рідкісним, непомірно дорогим і дуже затребуваним обладнанням.",
  "sid_items_DSTeaBeard_name": "Чай Бороди",
  "sid_items_DSTeaBeard_description": "Популярний серед сталкерів гарячий чай Бороди, настояний на їстівних сушених грибах у кип'яченій воді (за чутками, нерадіоактивних) з додаванням цукру. Сталкери, які можуть дозволити собі купити цей напій, часто беруть його з собою в довгі прогулянки Зоною. Це досить непоганий і відносно здоровий спосіб триматися на ногах, коли ви втомилися або перечікуєте холодні темні ночі.",
  "sid_items_DSArmorSEVAM3_name": "Костюм «СЕВА-М3»",
  "sid_items_DSArmorSEVAM3_description": "«СЕВА-М3» - це вдосконалена ітерація класичного екологічного костюма «СЕВА». Розроблений для глибоких експедицій у найнебезпечніші райони Зони, ця модель посилює хімічний та радіаційний захист, не жертвуючи при цьому мобільністю. Він має посилені полімерні вставки, інтегровану систему виявлення аномалій та модульний каркас для зовнішнього спорядження. Незважаючи на те, що «СЕВА-М3» все ще вразлива до потужного вогню, вона забезпечує неперевершений захист від загроз навколишнього середовища, що робить її вибором для досвідчених сталкерів, які наважуються на пошуки скупчень аномалій.",
  "sid_items_DSArmorDozorL2_name": "Костюм «Дозор-Л2»",
  "sid_items_DSArmorDozorL2_description": "Костюм «Дозор-Л2» — це тактичний військовий костюм, створений для тривалих операцій у зонах підвищеної небезпеки. Виготовлений із міцного балістичного нейлону та обладнаний керамічною бронею, «Дозор-Л2» забезпечує надійний захист від легкої стрілецької зброї та уламків. Завдяки великій кількості кишень, посиленим ременям та налаштовуваній системі MOLLE, костюм пропонує максимальну функціональність для польових операцій. Хоча захист від навколишнього середовища обмежений, костюм ідеально підходить для бойових ситуацій, що робить його популярним вибором серед найманців та військових, які діють у Зоні.",
  "sid_items_DSArmyCrackers_name": "Галети",
  "sid_items_DSArmyCrackers_description": "Ці щільні та міцні сухарі, що входять до основного раціону військовослужбовців, витримують суворі умови та тривале зберігання. Виготовлені зі збагаченого пшеничного борошна та збагачені вітамінами, вони забезпечують необхідною енергією та поживними речовинами. Хоча вони не дуже смачні, але тривалий термін зберігання та висока калорійність роблять їх надійним джерелом їжі для сталкерів під час тривалих місій у Зоні. Обережно, вони відомі тим, що можуть бути твердими, як бетон!",
  "sid_items_DSArmorLeatherCoatFlesh_name": "Костюм «Слідопит»",
  "sid_items_DSArmorLeatherCoatFlesh_description": "Цей кастомний костюм «Слідопит» створений на основі конструкції «Зорі», вдосконаленої для довготривалої розвідки. Найбільш помітною особливістю є його важке пальто, виготовлене з дубленої шкіри плоті, що забезпечує відмінну теплоізоляцію та підвищену стійкість до фізичних пошкоджень. Однак за це доводиться платити меншою радіаційною стійкістю через природну схильність шкіри плоті до радіоактивного забруднення. Надійний вибір для сталкерів, які надають перевагу міцності та мобільності перед радіаційним захистом.",
  "sid_effects_DSComfortLevel_name": "Рівень комфорту ",
  "sid_effects_DSSleepHours_name": "Час відпочинку ",
  "sid_items_DSOldSleepingBag_name": "Дешевий спальний мішок",
  "sid_items_DSOldSleepingBag_description": "Потертий і застарілий спальний мішок радянських часів, з товстою, але грубою набивкою. Хоча його ізоляція пристойна, грубий матеріал робить його незручним для тривалого використання. Громіздкий і погано продуманий, це бюджетний варіант для новачків, які надають перевагу теплу, а не комфорту. Не ідеальний варіант для тривалих походів через свою вагу та великі габарити.",
  "sid_questItemprototypes_DSSyringe_name": "Шприц ",
  "sid_questItemprototypes_DSSyringe_description": "Стерильний одноразовий шприц, упакований у міцний пластик для підтримання герметичності. Зазвичай використовується для введення ліків або взяття зразків у Зоні. Легко переноситься і є необхідним елементом аптечки будь-якого добре підготовленого сталкера. ",
  "sid_effects_DSPsyRestore_name": "Відновлення псі-здоров'я",
  "sid_character_vivisector_0": "Вівісектор",
  "sid_questItemprototypes_DSPDAVivisectorIntro_name": "КПК Бурого ",
  "sid_questItemprototypes_DSPDAVivisectorIntro_description": "Звичайний, злегка пошарпаний і подряпаний сталкерський КПК. Його господар, мабуть, був у поспіху або перебрав зі спиртним і благополучно забув його в барі «Арена». ",
  "sid_notes_DSPDAVivisectorIntroNote_name": "Замовлення Вівісектора",
  "sid_notes_DSPDAVivisectorIntroNote_hint": "КПК знайдений у барі «Арена»",
  "sid_notes_DSPDAVivisectorIntroNote_header": "",
  "sid_notes_DSPDAVivisectorIntroNote_body": "$J0L0<NoteBody><NoteBold>Вівісектор:</NoteBold><NoteDefault> Бурий, я знову виходжу на Базар, наш спільний знайомий попросив підмінити, поки він не вирішить свої справи на Великій. Тож можеш відправити своїх хлопців, початкове замовлення буде наваристе. Нехай тягнуть 30 коробок дробу, точніші рушниці й одну снайперку, насрати навіть якщо однозарядна, головне щоб в'їбати могла так, щоб псевдогіганта на повал звалило.</NoteDefault><br><NoteBold>Бурий:</NoteBold><NoteDefault> Зрозумів тебе. Хлопців відправлю, чекай посилку через тиждень. З приводу волини, є в мене для тебе гостинчик... Але встане тобі це в кругленьку суму. І як минулого разу, у борг, не вийде. Руки потрібні?</NoteDefault><br><NoteBold>Вівісектор:</NoteBold><NoteDefault> Буде тобі оплата на місці, наш знайомий підсобив. Замовлення від нього. Руки цього разу не потрібні, я вже найняв досвідчених сталкерів-мисливців на цю справу.</NoteDefault><br><NoteBold>Бурий:</NoteBold><NoteDefault> Наша справа - запропонувати! Решта вже твої проблеми. А що за справа то хоч? Як у старі добрі?</NoteDefault><br><NoteBold>Вівісектор:</NoteBold><NoteDefault> Ні, не через мережу. Ось підвалюй на Базар, якщо забув точку нашу, то одразу за натовським баригою, наприкінці будівлі, вже трофеї то наші не пропустиш. Там і поговоримо.</NoteDefault><br><NoteBold>Бурий:</NoteBold><NoteDefault> Харе затирати, у мене пам'ять краща за твою буде! Гаразд, один хер справи намалювалися на Ростці, тож як буду у Волі, і до тебе заскочу. А шо ти далі свої тушки там розмінювати будеш?</NoteDefault><br><NoteBold>Вівісектор:</NoteBold><NoteDefault> Поки власник лавки не повернувся в Зону, мені дали добро будь-яким хабаром ворочати, тож ні, не тільки. Основний попит на мутантів буде, звісно, але й дрібноту всяку я теж прийму, знайшов канал збуту хороший на Великій.</NoteDefault><br><NoteBold>Бурий:</NoteBold><NoteDefault> Ну ти чортила, ти так скоро Сидора переженеш, ділова ти псевдособача ковбаса!</NoteDefault><br><NoteBold>Вівісектор:</NoteBold><NoteDefault> Гаразд, у мене клієнти перші. Чекаю тебе в наших краях. І про посилку не забудь.</NoteDefault></NoteBody>",
  "sid_effects_DSErgonomics_name": "Ергономіка ",
  "sid_items_DSBackpackFastDropSystem_name": "Система швидкого скидання рюкзака",
  "sid_items_DSBackpackFastDropSystem_description": "Спеціалізована розвантажувальна система для рюкзака зі швидкознімним механізмом, призначена для швидкого від'єднання у разі надзвичайних ситуацій. Використовується досвідченими сталкерами для швидкого скидання рюкзака у випадку засідки, потрапляння в аномалії чи необхідності швидко пересуватися. Хоча він забезпечує підвищену мобільність, кидання рюкзака в Зоні завжди пов'язане з ризиком - знайти його пізніше може виявитися неможливим.",
  "sid_items_DSBackpackSkifsDefault_name": "Рюкзак Скіфа",
  "sid_items_DSBackpackSkifsDefault_description": "Старий, військовий рюкзак, який побачив неабияку частку бойових дій. Скіф носив його ще з армійських часів, і, незважаючи на зношені ремені та вицвілу тканину, він залишається надійним супутником. Це більше, ніж просто сумка - це частина його минулого, нагадування про обов'язок, виживання та вагу важкого вибору, зробленого в минулому.",
  "sid_items_DSBackpackBasic_name": "Рюкзак",
  "sid_items_DSBackpackBasic_description": "Простий, легкий рюкзак, який часто використовують сталкери-початківці або ті, хто вважає за краще подорожувати налегке. Він не відрізняється особливою міцністю чи місткістю, але це краще, ніж нічого. Багато сталкерів замінюють його, як тільки знаходять щось міцніше, хоча деякі тримають його як запасний варіант або для перенесення додаткової здобичі під час коротких подорожей.",
  "sid_items_DSBackpackFieldPack_name": "Польовий рюкзак",
  "sid_items_DSBackpackFieldPack_description": "Міцний, середнього розміру рюкзак, призначений для тривалих операцій в Зоні. Популярний серед досвідчених сталкерів, він пропонує хороший баланс між місткістю та комфортом, дозволяючи здійснювати тривалі подорожі, не перевантажуючи користувача. Посилені лямки та кілька відділень роблять його придатним для перенесення спорядження, припасів та артефактів. Хоча він не найкращий з точки зору захисту від атмосферних впливів, він залишається надійним вибором для екскурсій в глибинних зонах.",
  "sid_items_DSBackpackHunters_name": "Рюкзак мисливця",
  "sid_items_DSBackpackHunters_description": "Міцний і місткий рюкзак, призначений для тривалих походів на полювання в Зону. Рюкзак, якому віддають перевагу сталкери, що вистежують мутантів у пошуках цінних трофеїв, має посилені шви, кілька відділень і колір, що дозволяє легко зливатися з навколишнім середовищем. Хоча він важчий за стандартні рюкзаки, його міцність і місткість роблять його ідеальним для тривалих екскурсій на небезпечні території, а також його вдосконалений ергономічний дизайн.",
  "sid_items_DSBackpackOld_name": "Старий рюкзак",
  "sid_items_DSBackpackOld_description": "Пережиток радянської епохи, цей громіздкий і незручний рюкзак колись був стандартним спорядженням солдатів і туристів. Хоча він виготовлений з міцного полотна та шкіри, його застаріла конструкція не має належного розподілу ваги, що робить його важким для тривалого носіння. Багато сталкерів використовують його лише через необхідність, оскільки він обмежує рухи та створює додаткове навантаження на спину. Незважаючи на свої недоліки, він залишається дешевим і довговічним варіантом для тих, хто може терпіти дискомфорт.",
  "sid_items_DSBackpackBanditFanny_name": "Поясна сумка",
  "sid_items_DSBackpackBanditFanny_description": "Невеличка, потерта шкіряна сумка, яку часто можна побачити на бандитах у Зоні. Хоча вона не пропонує багато місця для зберігання, її цінують за зручність - швидкий доступ до готівки, цигарок та стрілецької зброї. Часто використовувана головорізами в Зоні, щоб тримати здобич під рукою, ця поясна сумка є символом низькопробної практичності. Деякі сталкери жартують, що якщо знайдеш таку на трупі, то власник, напевно, всерівно не був достатньо швидким, задля свого ж блага.",
  "sid_items_DSBackpackNomad_name": "Рюкзак «Кочівник»",
  "sid_items_DSBackpackNomad_description": "Великий, місткий туристичний рюкзак, призначений для тривалих експедицій вглиб Зони. Улюблений досвідченими сталкерами та самотніми мандрівниками, Nomad пропонує достатньо місця для зберігання, посилені лямки та міцний каркас, що витримує важкі вантажі. Хоча його розмір робить його ідеальним для перенесення великої кількості припасів, артефактів або здобичі, додаткова вага та об'єм можуть сповільнити рух. Не найкращий вибір для швидкої втечі, але ідеальний для тих, хто живе біля дороги.",
  "sid_items_DSBackpackOxygenTanks_name": "Кисневі балони",
  "sid_items_DSBackpackOxygenTanks_description": "Набір балонів зі стисненим повітрям, встановлених на каркасі рюкзака, призначений для забезпечення киснем, придатним для дихання, в небезпечних умовах. Використовується переважно сталкерами, які вирушають у токсичні зони, підземні тунелі чи місця з небезпечно низьким рівнем кисню. Хоча вони значно підвищують шанси на виживання в таких умовах, їхня вага та об'єм роблять пересування більш громіздким. Незамінні для глибоких занурень у найнепривітніші частини Зони.",
  "sid_items_DSBackpackTracker_name": "Рюкзак «Слідопит»",
  "sid_items_DSBackpackTracker_description": "Добре продуманий рюкзак, який полюбляють досвідчені сталкери, що надають перевагу місткості та комфорту. «Слідопит» має ергономічний каркас, м'які лямки та збалансовану систему розподілу ваги, що робить його одним з найзручніших варіантів для тривалих екскурсій. Незважаючи на великий простір для зберігання, він не сильно сковує рухи, що робить його ідеальним вибором для тих, кому потрібно переносити важкі вантажі, не відчуваючи при цьому обтяження.",
  "sid_effects_DSUnequipBackpack_name": "Зняти поточний рюкзак",
}
