{
  "__LANG": "ES",

  "__EXTENDED_EQUIPMENT": "1.1",

  "sid_items_Ee_KevlarPlate_name": "Placas y accesorios de Kevlar",
  "sid_items_Ee_KevlarPlate_description": "Las placas de Kevlar son ampliamente conocidas por sus capacidades protectoras, y son muy valoradas por esta característica. Cumplen una amplia variedad de funciones, la más importante de las cuales es absorber el impacto de los proyectiles de armas de fuego en la parte delantera y trasera del torso. Constituyen una alternativa ligera a las pesadas placas de acero. Además, cualquier tipo de blindaje también ayuda a mantener los trajes en buen estado, evitando su degradación por desgaste. Utilizado por unidades militares de todo el mundo.",
  "sid_items_Ee_CarbonSteelPlate_name": "Placas de acero al carbono",
  "sid_items_Ee_CarbonSteelPlate_description": "Estas placas de acero están especialmente fabricadas, tratadas térmicamente y moldeadas para que tengan propiedades antibalas y se adapten a una amplia variedad de aplicaciones de protección. Están diseñadas para resistir impactos balísticos menores en la parte delantera y trasera del torso. Sin embargo, esta protección tiene un precio, ya que las gruesas placas de acero son muy pesadas, lo que limita la libertad de movimientos. Además, cualquier tipo de blindaje también ayuda a mantener los trajes en buen estado, evitando su degradación por desgaste. Muy utilizado por las fuerzas Spetsnaz.",
  "sid_items_Ee_KevlarPlate_Up_name": "Placas y accesorios de Kevlar mejorados",
  "sid_items_Ee_KevlarPlate_Up_description": "Las placas de Kevlar son ampliamente conocidas por sus capacidades protectoras, y son muy valoradas por esta característica. Cumplen una amplia variedad de funciones, la más importante de las cuales es absorber el impacto de los proyectiles de armas de fuego en la parte delantera y trasera del torso. Constituyen una alternativa ligera a las pesadas placas de acero. Además, cualquier tipo de blindaje las puede usar, ya que ayuda a mantener los trajes en buen estado, evitando que se degraden por el desgaste. Utilizado por unidades militares de todo el mundo.",
  "sid_items_Ee_CarbonSteelPlate_Up_name": "Placas de acero al carbono mejoradas",
  "sid_items_Ee_CarbonSteelPlate_Up_description": "Estas placas de acero están especialmente fabricadas, tratadas térmicamente y moldeadas para que tengan propiedades antibalas y se adapten a una amplia variedad de aplicaciones de protección. Están diseñadas para resistir impactos balísticos menores en la parte delantera y trasera del torso. Sin embargo, esta protección tiene un precio, ya que las gruesas placas de acero son muy pesadas, lo que limita la libertad de movimientos. Además, cualquier tipo de blindaje también ayuda a mantener los trajes en buen estado, evitando su degradación por desgaste. Muy utilizado por las fuerzas Spetsnaz.",
  "sid_items_Ee_DuffelBag_name": "Bolsa de equipo «Sidor»",
  "sid_items_Ee_DuffelBag_description": "La bolsa de equipo es un saco de lona sencillo con una capacidad aproximada de 30 litros, que se cierra con un cordón en la parte superior y cuenta con correas de hombro cosidas. Es comúnmente utilizada por principiantes para transportar toda clase de objetos. Los stalkers experimentados, con un toque de ironía, la llaman «Sidor».",
  "sid_items_Ee_TacticalBackpack_name": "Mochila táctica",
  "sid_items_Ee_TacticalBackpack_description": "La mochila táctica, originalmente diseñada para uso militar, se ha convertido en un compañero indispensable para los stalkers gracias a su resistencia y capacidad. Equipada con el sistema MOLLE y resistente a las condiciones de la Zona, permite llevar provisiones y equipo cómodamente durante expediciones de varios días.",
  "sid_items_Ee_LoadBearingSystem_name": "Sistema de cinturón modular",
  "sid_items_Ee_LoadBearingSystem_description": "El sistema de cinturón modular es una elección popular entre los stalkers debido a su versatilidad y comodidad. A menudo, es modificado por artesanos para agregar bolsillos y contenedores adicionales, incluyendo compartimentos especializados para artefactos.",
  "sid_items_Ee_HikingBackpack_name": "Mochila de senderismo",
  "sid_items_Ee_HikingBackpack_description": "La mochila de senderismo, con su enorme capacidad, es el sueño de cualquier recolector. Sin embargo, no es muy popular entre los stalkers debido a su tamaño considerable.",
  "sid_items_Ee_GhillieSuit_name": "Traje ghillie",
  "sid_items_Ee_GhillieSuit_description": "Un traje ghillie es una prenda protectora liviana diseñada para integrarse en su entorno, como un bosque o un terreno pantanoso. Popular entre los acosadores debido a su capacidad para reducir la visibilidad en la Zona.",
  "sid_items_Ee_Camelbak_name": "«Camelbak»",
  "sid_items_Ee_Camelbak_description": "El sistema «Camelbak» recibe su nombre del mito de que los camellos almacenan agua en sus jorobas. Se trata de una mochila de hidratación portátil que se lleva en la espalda o alrededor de la cintura y que cuenta con un depósito de agua que permite a los cazadores beber fácilmente mientras están en movimiento, lo que ayuda a mantener la hidratación durante las expediciones prolongadas en las duras condiciones de la Zona.",
  "sid_items_Ee_IsolatedGasmask_IP_4M_name": "IP-4M",
  "sid_items_Ee_IsolatedGasmask_IP_4M_description": "La IP-4M es una máscara de gas con un sistema de respiración cerrado, desarrollada en la URSS para su uso en entornos altamente contaminados por sustancias químicas y radiactivas. Equipada con un tanque de oxígeno y un módulo de filtración, es una opción confiable y asequible para los acosadores que operan en zonas peligrosas.",
  "sid_items_Ee_Spp99Screen_Helmet_name": "Casco SSP-99 «Barrera»",
  "sid_items_Ee_Spp99Screen_Helmet_description": "Un casco-capucha incómodo pero de alta calidad, diseñado por el mismo instituto que creó los trajes SEVA. Su construcción hermética garantiza un aislamiento total en entornos anómalos.",
  "sid_items_Ee_Exo_Helmet_name": "Casco Exo",
  "sid_items_Ee_Exo_Helmet_description": "Aunque parece un casco estándar de exoesqueleto, sus características de protección son algo diferentes. Su excelente resistencia a balas junto con la protección anómala lo convierten en una de las mejores opciones de su categoría.",
  "sid_items_Ee_HeavyExo_Helmet_name": "Casco «Cóndor»",
  "sid_items_Ee_HeavyExo_Helmet_description": "Un casco táctico con protección balística mejorada y un sistema integrado de filtración de aire. Su diseño modular y fiabilidad lo han hecho muy popular entre los stalkers experimentados.",
  "sid_items_Ee_SleepingBag_name": "Saco de dormir",
  "sid_items_Ee_SleepingBag_description": "Un saco de dormir ligero que te mantendrá caliente y seco cuando necesites descansar. Asegúrate de elegir un lugar seguro con una posible ruta de escape. El saco se recoge automáticamente después de dormir.\n\nADVERTENCIA: Dormir al aire libre puede atraer depredadores. No protege contra la radiación."
}