{
  "__LANG": "IT",

  "__EXTENDED_EQUIPMENT": "1.1",

  "sid_items_Ee_KevlarPlate_name": "Piastre in kevlar e accessori",
  "sid_items_Ee_KevlarPlate_description": "Le piastre in kevlar sono ampiamente conosciute per le loro capacità protettive e sono molto apprezzate per questa caratteristica. Svolgono una vasta gamma di funzioni, la più importante delle quali è assorbire l'impatto dei proiettili da arma da fuoco sulla parte anteriore e posteriore del torace. Costituiscono un'alternativa leggera alle pesanti piastre in acciaio. Inoltre, qualsiasi tipo di placcatura di armatura aiuta a mantenere gli abiti in buone condizioni, prevenendo il degrado dovuto all'usura. Utilizzate dalle forze armate di tutto il mondo.",
  "sid_items_Ee_CarbonSteelPlate_name": "Piastre in acciaio al carbonio",
  "sid_items_Ee_CarbonSteelPlate_description": "Queste piastre in acciaio sono specialmente lavorate, trattate termicamente e modellate per le loro proprietà di resistenza balistica, adattabili a una vasta gamma di applicazioni protettive. Sono progettate per resistere agli impatti di proiettili più piccoli sulla parte anteriore e posteriore del torace. Questa protezione, tuttavia, ha un prezzo, poiché le spesse piastre in acciaio sono molto pesanti, limitando così la libertà di movimento. Inoltre, qualsiasi tipo di placcatura di armatura aiuta a mantenere gli abiti in buone condizioni, prevenendo il degrado attraverso l'usura. Utilizzate ampiamente dalle forze Spetsnaz.",
  "sid_items_Ee_KevlarPlate_Up_name": "Piastre in kevlar migliorate e accessori",
  "sid_items_Ee_KevlarPlate_Up_description": "Le piastre in kevlar sono ampiamente conosciute per le loro capacità protettive e sono molto apprezzate per questa caratteristica. Svolgono una vasta gamma di funzioni, la più importante delle quali è quella di assorbire l'impatto dei proiettili da arma da fuoco sulla parte anteriore e posteriore del torace. Costituiscono un'alternativa leggera alle pesanti piastre in acciaio. Inoltre, qualsiasi tipo di placcatura di armatura aiuta a mantenere gli abiti in buone condizioni, prevenendo il degrado dovuto all'usura. Utilizzate dalle forze armate di tutto il mondo.",
  "sid_items_Ee_CarbonSteelPlate_Up_name": "Piastre in acciaio al carbonio migliorate",
  "sid_items_Ee_CarbonSteelPlate_Up_description": "Queste piastre in acciaio sono specialmente lavorate, trattate termicamente e modellate per le loro proprietà di resistenza balistica, adattabili a una vasta gamma di applicazioni protettive. Sono progettate per resistere agli impatti di proiettili più piccoli sulla parte anteriore e posteriore del torace. Questa protezione, tuttavia, ha un prezzo, poiché le spesse piastre in acciaio sono molto pesanti, limitando così la libertà di movimento. Inoltre, qualsiasi tipo di placcatura di armatura aiuta a mantenere gli abiti in buone condizioni, prevenendo il degrado attraverso l'usura. Utilizzate ampiamente dalle forze Spetsnaz.",
  "sid_items_Ee_DuffelBag_name": "Sacca per oggetti «Sidor»",
  "sid_items_Ee_DuffelBag_description": "La sacca per oggetti è un semplice sacco di tela con una capacità di circa 30 litri, chiuso con un laccio nella parte superiore e dotato di spallacci cuciti. Viene utilizzato principalmente dai principianti per trasportare vari oggetti. Gli stalker esperti, con un tocco di ironia, lo chiamano «Sidor».",
  "sid_items_Ee_TacticalBackpack_name": "Zaino tattico",
  "sid_items_Ee_TacticalBackpack_description": "Lo zaino tattico, originariamente progettato per l’uso militare, è diventato un compagno indispensabile per gli stalker grazie alla sua robustezza e capienza. Dotato di sistema MOLLE e resistente alle condizioni della Zona, consente di trasportare comodamente provviste e attrezzature per spedizioni di più giorni.",
  "sid_items_Ee_LoadBearingSystem_name": "Sistema modulare a cintura",
  "sid_items_Ee_LoadBearingSystem_description": "Il sistema modulare a cintura è una scelta popolare tra gli stalker grazie alla sua versatilità e comodità. Viene spesso modificato da artigiani per aggiungere tasche e contenitori supplementari, compresi scomparti specializzati per gli artefatti.",
  "sid_items_Ee_HikingBackpack_name": "Zaino da escursionismo",
  "sid_items_Ee_HikingBackpack_description": "Lo zaino da escursionismo, con la sua enorme capacità, è il sogno di ogni raccoglitore! Tuttavia, non è molto popolare tra gli stalker a causa delle sue dimensioni ingombranti.",
  "sid_items_Ee_GhillieSuit_name": "Abito Ghillie",
  "sid_items_Ee_GhillieSuit_description": "Una tuta ghillie è un indumento protettivo leggero progettato per mimetizzarsi con l'ambiente circostante, come la foresta o il terreno paludoso. Popolare tra gli stalker per la sua capacità di ridurre la visibilità nella Zona.",
  "sid_items_Ee_Camelbak_name": "«Camelbak»",
  "sid_items_Ee_Camelbak_description": "Il sistema «Camelbak» prende il nome dal mito secondo cui i cammelli immagazzinano acqua nelle loro gobbe. Si tratta di uno zaino di idratazione portatile indossato sulla schiena o intorno alla vita, dotato di una riserva d'acqua che consente agli stalker di bere facilmente mentre sono in movimento, aiutando a mantenere l'idratazione durante le lunghe spedizioni nelle dure condizioni della Zona.",
  "sid_items_Ee_IsolatedGasmask_IP_4M_name": "IP-4M",
  "sid_items_Ee_IsolatedGasmask_IP_4M_description": "L'IP-4M è una maschera antigas con sistema di respirazione chiuso, sviluppata in URSS per l'uso in ambienti chimici e radioattivi altamente contaminati. Dotata di una bombola di ossigeno e di un modulo di filtraggio, è una scelta affidabile e conveniente per gli stalker che operano in zone pericolose.",
  "sid_items_Ee_Spp99Screen_Helmet_name": "Elmetto SSP-99 «Barriera»",
  "sid_items_Ee_Spp99Screen_Helmet_description": "Un elmetto con cappuccio scomodo ma di alta qualità, sviluppato dallo stesso istituto che ha creato le tute SEVA. La struttura ermetica garantisce un isolamento totale dagli ambienti anomali.",
  "sid_items_Ee_Exo_Helmet_name": "Elmetto Exo",
  "sid_items_Ee_Exo_Helmet_description": "Simile a un elmetto standard per esoscheletri, ma con caratteristiche di protezione leggermente diverse. Ottima resistenza ai proiettili e protezione dalle anomalie lo rendono una delle migliori opzioni della sua categoria.",
  "sid_items_Ee_HeavyExo_Helmet_name": "Elmetto «Condor»",
  "sid_items_Ee_HeavyExo_Helmet_description": "Elmetto tattico con protezione balistica migliorata e sistema di filtraggio dell’aria integrato. Il design modulare e l’affidabilità lo rendono popolare tra i veterani della Zona.",
  "sid_items_Ee_SleepingBag_name": "Sacco a pelo",
  "sid_items_Ee_SleepingBag_description": "Un sacco a pelo leggero che ti terrà caldo e asciutto quando hai bisogno di riposarti. Assicurati di scegliere un posto sicuro con una possibile via di fuga. Il sacco viene automaticamente recuperato dopo il sonno.\n\nAVVERTENZA: Dormire all’aperto potrebbe attirare predatori. Non offre protezione dalle radiazioni."
}