{
  "__LANG": "EN",
  "sid_effects_rkb_durability_restoring_max_name": "Durability Restore",
  "sid_items_Rkb_BasicSewingThread_name": "Sewing Thread",
  "sid_items_Rkb_BasicSewingThread_description": "A durable, thin thread essential for mending torn gear or clothing in the harsh conditions of the Zone. It’s a versatile resource, often used by Stalkers for crafting repairs or even creating improvised traps and tools.",
  "sid_items_Rkb_GlueTubeZviezda_name": "Zviezda™ Glue Tube",
  "sid_items_Rkb_GlueTubeZviezda_description": "Cheapest of the synthetic adhesives available in the Zone, this epoxy-based solution may be used to put together slightly torn pieces of fabric or to patch up small holes. Great and affordable for small repair jobs.",
  "sid_items_Rkb_GunOilRusak_name": "Rusak™ Gun Oil",
  "sid_items_Rkb_GunOilRusak_description": "Plastic bottle containing a budget Russian mineral gun oil intended for lubricating and protecting firearms. However, the oil requires adequate tools to be spread properly. It contains various anti-corrosion and metal-preserving additives.",
  "sid_items_Rkb_GunOilDvojka_name": "Dvojka™ Gun Oil & Cleaning Solvent",
  "sid_items_Rkb_GunOilDvojka_description": "Iconic Red Army oil that has been in service for almost 70 years, intended for lubricating and protecting firearms. The metal bottle is divided into two separate compartments, one for oil and the other for the cleaning solvent. However, the oil requires adequate tools to be spread properly.",
  "sid_items_Rkb_SprayLubricantBrunox_name": "Brunox Gun Care™ Spray Lubricant",
  "sid_items_Rkb_SprayLubricantBrunox_description": "A spray can containing oil intended for lubricating and protecting firearms. Frequent application will prevent guns from malfunctioning and corroding. However, the oil requires adequate tools to be spread properly. A special additive increases the gliding quality of all movable parts making the oil even better suited for repeaters and automatic weapons.",
  "sid_items_Rkb_File_name": "File",
  "sid_items_Rkb_File_description": "A versatile tool designed for maintaining, restoring and cleaning weapon parts of rust and debris that accumulate during general use.",
  "sid_items_Rkb_CleaningSolventNo9_name": "Hoppe's No. 9™ Cleaning Solvent",
  "sid_items_Rkb_CleaningSolventNo9_description": "Western-made, high-quality firearm cleaning solvent intended for lubricating and protecting firearms. The substance acts quickly, is super-efficient and safe and easy to use. Although it flows freely and penetrates rapidly, it is still advisable to use tools or fabrics to spread properly.",
  "sid_items_Rkb_GlueTubeTur_name": "Tur™ Glue Tube",
  "sid_items_Rkb_GlueTubeTur_description": "Advanced glue produced by the Ukrainian chemical industry, this modified epoxy-based adhesive is able to quickly bind most solid materials. Versatility and ease of use are the two reasons why Tur™ is kept in such a high regard among stalkers, especially since spare materials can be scarce. The glue binds both textile fabrics and lighter protective materials like Kevlar but is useless when it comes to metals.",
  "sid_items_Rkb_ArmorFieldToolkit_name": "Field Armor Toolkit",
  "sid_items_Rkb_ArmorFieldToolkit_description": "An advanced toolkit for sewing and sealing retardants, including Kevlar thread, one of the strongest and most heat resistant commercially available threads. It is about 2.5 times stronger than nylon and polyester, has very little stretch, does not melt, and decomposes at 800°F. This makes it a great choice for high stress applications including sewing seams on heavy duty clothing.",
  "sid_items_Rkb_Ramrod_name": "Ramrod",
  "sid_items_Rkb_Ramrod_description": "A tool consisting of three composite wooden pieces, used to restore parts such as worn or rusty barrels and gas tubes.",
  "sid_items_Rkb_EmergencyArmorRepairKit_name": "Emergency Armor Repair Set",
  "sid_items_Rkb_EmergencyArmorRepairKit_description": "A repair set allowing the user to perform emergency outfit repairs. Includes military grade duct tape and ready-to-use sheets of thick textile in a variety of shapes and sizes, making it possible to quickly patch up any outfit damage. This is especially useful to prevent further structural damage of already damaged suits. Due to the relatively low durability of the materials provided, the kit can be used only for minor repairs and is ineffective in case of harder materials like Kevlar or metal.",
  "sid_items_Rkb_CleaningKitProgress_name": "Progress™ Cleaning Kit",
  "sid_items_Rkb_CleaningKitProgress_description": "A set of specialized brushes used to clean the barrel and other parts of a firearm from dirt, sand, moisture, lubricant residues and other foreign materials that have accumulated during use. Such sets are quite commonly used in the Zone to keep firearms in good shape at all times.",
  "sid_items_Rkb_CleaningKitAuroraA108_name": "Aurora A108™ Cleaning Kit",
  "sid_items_Rkb_CleaningKitAuroraA108_description": "A set of specialized brushes used to clean the barrel and other parts of a firearm from dirt, sand, moisture, lubricant residues and other foreign materials that have accumulated during use. This kit comes with three specialized brush types, each respectively for after-fire cleaning, lubricant spreading and rust removal.",
  "sid_items_Rkb_CleaningKitValuePro3_name": "ValuePro III™ Cleaning Kit",
  "sid_items_Rkb_CleaningKitValuePro3_description": "A set of specialized brushes used to clean the barrel and other parts of a firearm from dirt, sand, moisture, lubricant residues and other foreign materials that have accumulated during use. Such sets are quite commonly used in the Zone to keep firearms in good shape at all times.",
  "sid_items_Rkb_GlueTubeM17_name": "M17™ Glue Tube",
  "sid_items_Rkb_GlueTubeM17_description": "The result of a Soviet military-industrial research project intended to devise an extremely potent, single-ingredient adhesive which could be used in any situation regardless of purpose and the materials involved. There is almost no damage that the glue won't be able to repair. Can be used with all materials available in the Zone.",
  "sid_items_Rkb_WeaponMediumCleaningKit_name": "Weapon Cleaning Kit (Medium)",
  "sid_items_Rkb_WeaponMediumCleaningKit_description": "A set of specialized brushes which can be used to clean the barrel and other parts of a firearm from dirt, sand, moisture, lubricant residues and other foreign materials that have accumulated during use. Such sets are quite commonly used in the Zone to keep firearms in good shape at all times. Manufacturer unknown, but its simple design and construction as well as very high-quality materials used suggest a military, presumably special forces origin.",
  "sid_items_Rkb_BasicSewingKit_name": "Sewing Kit (Basic)",
  "sid_items_Rkb_BasicSewingKit_description": "A light sewing kit consisting of a cloth reel, several steel needles and a pair of scissors. It can be used to sew up bullet holes or ruptures in soft fabrics. Though, its practical applications are limited due to the short length of the thread and subpar durability of the needles provided, so the kit is useless in case of more serious damage.",
  "sid_items_Rkb_KevlarPlate_name": "Kevlar Plates and Attachments",
  "sid_items_Rkb_KevlarPlate_description": "Kevlar plates are widely known and valued for their protective capabilities. They perform a wide variety of functions, the most important of which is absorbing the impact of firearm projectiles on the front and the back of the torso and constitute a lightweight alternative to heavy steel plates. Additionally, any type of armor plating also helps maintain suits condition, preventing degradation through wear and tear. Used by military units the world over.",
  "sid_items_Rkb_CarbonSteelPlate_name": "Carbon Steel Plates",
  "sid_items_Rkb_CarbonSteelPlate_description": "These steel plates are specially crafted, heat treated and shaped for ballistic defeating properties, fitting a wide variety of protective applications. They are designed to withstand smaller ballistic impacts on the front and the back of the torso. However, this protection comes at a price as the thick steel plates are very heavy, thus limiting freedom of movement. Additionally, any type of armor plating also helps maintain suits condition, preventing degradation through wear and tear. Used extensively by Spetsnaz forces.",
  "sid_items_Rkb_AdvancedSewingKit_name": "Sewing Kit (Advanced)",
  "sid_items_Rkb_AdvancedSewingKit_description": "This advanced set contains more and better sewing accessories than its basic counterpart. Double reels of nylon thread and a large selection of higher-quality needles make it suitable for working on thicker and harder materials, including lighter mutant skins and artificial fibers.",
  "sid_items_Rkb_UniversalWeaponCleaningKit_name": "Weapon Cleaning Kit (Universal)",
  "sid_items_Rkb_UniversalWeaponCleaningKit_description": "An advanced gun cleaning kit fitting all common weapon calibers. Besides cleaning and maintenance, it can also be used as an effective repair tool. The set is comprised of a small portion of efficient lubricant and cleaning solvents as well as some light tools to facilitate access to the inner mechanisms of a firearm.",
  "sid_items_Rkb_KevlarPlate_Up_name": "Improved Kevlar Plates and Attachments",
  "sid_items_Rkb_KevlarPlate_Up_description": "Kevlar plates are widely known and valued for their protective capabilities. They perform a wide variety of functions, the most important of which is absorbing the impact of firearm projectiles on the front and the back of the torso and constitute a lightweight alternative to heavy steel plates. Additionally, any type of armor plating also helps maintain suits condition, preventing degradation through wear and tear. Used by military units the world over.",
  "sid_items_Rkb_HeavySewingKit_name": "Sewing Kit (Heavy)",
  "sid_items_Rkb_HeavySewingKit_description": "This military-grade, heavy sewing kit is designed to modern armor and can handle fractures in protective plates. It contains enough metallic thread to put together outfits that have literally been torn apart and is the highest quality sewing kit available in the Zone.",
  "sid_items_Rkb_CarbonSteelPlate_Up_name": "Improved Carbon Steel Plates",
  "sid_items_Rkb_CarbonSteelPlate_Up_description": "These steel plates are specially crafted, heat treated and shaped for ballistic defeating properties, fitting a wide variety of protective applications. They are designed to withstand smaller ballistic impacts on the front and the back of the torso. However, this protection comes at a price as the thick steel plates are very heavy, thus limiting freedom of movement. Additionally, any type of armor plating also helps maintain suits condition, preventing degradation through wear and tear. Used extensively by Spetsnaz forces.",
  "sid_items_Rkb_ArmorMediumRepairKit_name": "Armor Repair Kit (Medium)",
  "sid_items_Rkb_ArmorMediumRepairKit_description": "This complex and heavy set includes everything necessary, from ultra-durable threads and needles to polymer-based patches to conduct a complete repair of any armor. It can be used regardless of materials involved, be it heavy cloth or military-grade Kevlar sheets.",
  "sid_items_Rkb_UniversalWeaponRepairKit_name": "Weapon Repair Kit (Universal)",
  "sid_items_Rkb_UniversalWeaponRepairKit_description": "A kit containing oils, solvents, basic cleaning equipment and specialized tools used for disassembly and maintenance of weapon mechanisms. Also comes standard with a set of elementary firearm spare parts. The kit is quite heavy but is irreplaceable when venturing deep into the Zone as it can be used in life-or-death situations to make a firearm usable again.",
  "sid_items_Rkb_UniversalRepairKit_name": "Repair Kit (Universal)",
  "sid_items_Rkb_UniversalRepairKit_description": "This complex and heavy set includes everything necessary, from oils and solvents to polymer-based patches to conduct a complete repair of any equipment. Can be used regardless of materials involved, be it heavy cloth or military-grade kevlar sheets.",
  "sid_items_Rkb_DuffelBag_name": "'Sidor' Duffel Bag",
  "sid_items_Rkb_DuffelBag_description": "A simple 30-liter canvas sack with shoulder straps and a drawstring closure. Often used by rookies to haul junk, it has been humorously nicknamed Sidor by experienced stalkers.",
  "sid_items_Rkb_TacticalBackpack_name": "Tactical Backpack",
  "sid_items_Rkb_TacticalBackpack_description": "Originally designed for military use, this pack has become an essential companion for stalkers due to its durability and capacity. Equipped with a MOLLE system and resistant to the Zone's hazards, it allows for comfortable transport of supplies and gear for multi-day expeditions.",
  "sid_items_Rkb_LoadBearingSystem_name": "Load-bearing System",
  "sid_items_Rkb_LoadBearingSystem_description": "A popular choice among stalkers for its versatility and practicality. Often modified by craftsmen, it includes additional pouches and specialized containers for carrying artifacts.",
  "sid_items_Rkb_HikingBackpack_name": "Hiking Backpack",
  "sid_items_Rkb_HikingBackpack_description": "A backpack with truly enormous capacity; a hoarder’s dream! However, it’s not very popular among stalkers due to its bulky size.",
  "sid_items_Ee_KevlarPlate_name": "Kevlar Plates and Attachments",
  "sid_items_Ee_KevlarPlate_description": "Kevlar plates are widely known and valued for their protective capabilities. They perform a wide variety of functions, the most important of which is absorbing the impact of firearm projectiles on the front and the back of the torso and constitute a lightweight alternative to heavy steel plates. Additionally, any type of armor plating also helps maintain suits condition, preventing degradation through wear and tear. Used by military units the world over.",
  "sid_items_Ee_CarbonSteelPlate_name": "Carbon Steel Plates",
  "sid_items_Ee_CarbonSteelPlate_description": "These steel plates are specially crafted, heat treated and shaped for ballistic defeating properties, fitting a wide variety of protective applications. They are designed to withstand smaller ballistic impacts on the front and the back of the torso. However, this protection comes at a price as the thick steel plates are very heavy, thus limiting freedom of movement. Additionally, any type of armor plating also helps maintain suits condition, preventing degradation through wear and tear. Used extensively by Spetsnaz forces.",
  "sid_items_Ee_KevlarPlate_Up_name": "Kevlar Plates and Attachments (Improved)",
  "sid_items_Ee_KevlarPlate_Up_description": "Kevlar plates are widely known and valued for their protective capabilities. They perform a wide variety of functions, the most important of which is absorbing the impact of firearm projectiles on the front and the back of the torso and constitute a lightweight alternative to heavy steel plates. Additionally, any type of armor plating also helps maintain suits condition, preventing degradation through wear and tear. Used by military units the world over.",
  "sid_items_Ee_CarbonSteelPlate_Up_name": "Carbon Steel Plates (Improved)",
  "sid_items_Ee_CarbonSteelPlate_Up_description": "These steel plates are specially crafted, heat treated and shaped for ballistic defeating properties, fitting a wide variety of protective applications. They are designed to withstand smaller ballistic impacts on the front and the back of the torso. However, this protection comes at a price as the thick steel plates are very heavy, thus limiting freedom of movement. Additionally, any type of armor plating also helps maintain suits condition, preventing degradation through wear and tear. Used extensively by Spetsnaz forces.",
  "sid_items_Ee_DuffelBag_name": "'Sidor' Duffel Bag",
  "sid_items_Ee_DuffelBag_description": "A simple 30-liter canvas sack with shoulder straps and a drawstring closure. Often used by rookies to haul junk, it has been humorously nicknamed Sidor by experienced stalkers.",
  "sid_items_Ee_TacticalBackpack_name": "Tactical Backpack",
  "sid_items_Ee_TacticalBackpack_description": "Originally designed for military use, this pack has become an essential companion for stalkers due to its durability and capacity. Equipped with a MOLLE system and resistant to the Zone's hazards, it allows for comfortable transport of supplies and gear for multi-day expeditions.",
  "sid_items_Ee_LoadBearingSystem_name": "Load-bearing System",
  "sid_items_Ee_LoadBearingSystem_description": "A popular choice among stalkers for its versatility and practicality. Often modified by craftsmen, it includes additional pouches and specialized containers for carrying artifacts.",
  "sid_items_Ee_HikingBackpack_name": "Hiking Backpack",
  "sid_items_Ee_HikingBackpack_description": "A backpack with truly enormous capacity; a hoarder’s dream! However, it’s not very popular among stalkers due to its bulky size.",
  "sid_items_Ee_GhillieSuit_name": "Ghillie Suit",
  "sid_items_Ee_GhillieSuit_description": "A lightweight protective garment designed to blend seamlessly with the environment, such as forest or swamp terrain. It is popular among stalkers for its ability to reduce visibility in the Zone.",
  "sid_items_Ee_Camelbak_name": "CamelBak™",
  "sid_items_Ee_Camelbak_description": "Borrowing its name from the myth that camels store water in their humps, the CamelBak™ is a pack worn on the back or around the waist, containing a bladder that is filled with water used for hydration. A flexible tube with mouthpiece facilitates use even in the most pressing situations.",
  "sid_items_Ee_IsolatedGasmask_IP_4M_name": "IP-4M",
  "sid_items_Ee_IsolatedGasmask_IP_4M_description": "A gas mask with a closed breathing system, developed in the USSR for use in highly contaminated chemical and radioactive environments. Equipped with an oxygen tank and a filtration module, it is a reliable and affordable choice for stalkers operating in hazardous zones.",
  "sid_items_Ee_Spp99Screen_Helmet_name": "SSP-99 Screen Helmet ",
  "sid_items_Ee_Spp99Screen_Helmet_description": "An uncomfortable yet high-quality hooded helmet, developed by the same research institute responsible for the SEVA suit series. Features a sealed construction designed for complete isolation from hazardous anomalous environments.",
  "sid_items_Ee_Exo_Helmet_name": "Exohelm",
  "sid_items_Ee_Exo_Helmet_description": "Resembling a standard exoskeleton helmet in appearance, this variant has slightly different protective characteristics. Its excellent bullet resistance combined with anomaly protection makes it one of the best options in its price range.",
  "sid_items_Ee_HeavyExo_Helmet_name": "Helmet «Condor»",
  "sid_items_Ee_HeavyExo_Helmet_description": "A tactical helmet with enhanced ballistic protection and an integrated air filtration system. Its modular design and reliability have made it a favorite among seasoned stalkers.",
  "sid_items_Ee_SleepingBag_name": "Sleeping Bag",
  "sid_items_Ee_SleepingBag_description": "A light sleeping bag that will keep you warm and dry when you need to rest. Be sure to pick a safe spot with a possible escape route. The bag is automatically picked up after sleeping.\n\nWARNING: Sleeping in the open may attract predators. Does not protect from radiation."
}