{
  "__LANG": "SR",
"sid_questItemprototypes_DogTail_name": "Rep slepog psa",
"sid_questItemprototypes_DogTail_description": "Otpornost kože mutiranih pasa na hemijsko i električno dejstvo već dugo privlači pažnju naučnika. Zbog nedostatka masnih naslaga, pseći repovi su najpogodniji za laboratorijska istraživanja.",
"sid_questItemprototypes_BloodsuckerTentacle_name": "Skrilja krvopije",
"sid_questItemprototypes_BloodsuckerTentacle_description": "U skrili su specijalne žlezde koje proizvode enzim sposoban da rastvori kožu i istovremeno spreči zgrušavanje krvi. Otkriće sastava ovog enzima može biti kamen temeljac niza velikih medicinskih otkrića, pa su veoma vredni.",
"sid_questItemprototypes_BoarHoof_name": "Svinjski kopitar",
"sid_questItemprototypes_BoarHoof_description": "Iz svinjskih kopita može se dobiti niz lekova, uključujući i serum protiv zračenja, i neko će biti spreman da plati za to.",
"sid_questItemprototypes_BurerFace_name": "Lice Burer-a",
"sid_questItemprototypes_BurerFace_description": "Bureri nemaju posebnu vrednost za naučnike, jer su sami eksperimenti, ali su omraženi u celoj Zoni, pa neće biti teško pronaći nekog ko je spreman da plati za dokaz da je svet postao siromašniji za jedan užas.",
"sid_questItemprototypes_CatThyroid_name": "Štitasta žlezda mačke-mutanta",
"sid_questItemprototypes_CatThyroid_description": "Štitasta žlezda mutirane mačke. Ova žlezda je povećana zbog stalnog boravka u zoni isključenja. To je radikalno promenilo karakteristike ovih mačaka, zbog čega su brzo istisnule svoje zdrave rođake i zauzele viši položaj u lanacu ishrane. Naučnici će platiti za ovaj primerak, pa ima određenu vrednost za trgovce.",
"sid_questItemprototypes_ChimeraFang_name": "Oštrica himere",
"sid_questItemprototypes_ChimeraFang_description": "Oštrica je čvrsta i oštra kao dijamant. Njena tačna molekularna struktura je nepoznata, ali mogućnosti primene ovog materijala su beskrajne i istraživači stalno traže uzorke, pa će trgovci platiti dobru cenu za nju.",
"sid_questItemprototypes_ControllerSpinalFluid_name": "Tečnost iz kičme kontrolora",
"sid_questItemprototypes_ControllerSpinalFluid_description": "Kontrolori poseduju snažne psihičke sposobnosti koje potiču iz njihovog mozga. Naučna istraživanja su pokazala da svi mutanti sa sposobnostima vezanim za psi-talase imaju sličnu strukturu mozga. Naučnici će platiti veliku sumu za ovu tečnost iz kičme, pa je to vredna trgovinska roba.",
"sid_questItemprototypes_FleshEye_name": "Oko mesa",
"sid_questItemprototypes_FleshEye_description": "Nakon mutacije, povećano oko mesa je steklo niz osobina, među kojima je najkorisnija sposobnost regeneracije sočiva. Detalji ovog mehanizma nisu tačno poznati, ali ovo otkriće obećava revoluciju u medicini. Možete doprineti nauci prodajom oka mesa naučnicima za istraživanja.",
"sid_questItemprototypes_PoltergeistGland_name": "Žlezda poltergeista",
"sid_questItemprototypes_PoltergeistGland_description": "Poltergeist je jedno od najzagonetnijih bića u zoni isključenja, a neki veruju da su oni natprirodna bića. Naučnici su želeli da ih prouče već dugo, ali do nedavno nije bilo pronađeno nijedno uzorkovanje za istraživanje, a takvi uzorci su veoma vredni.",
"sid_questItemprototypes_PseudodogTail_name": "Rep pseudopsa",
"sid_questItemprototypes_PseudodogTail_description": "Otpornost ovih psećih mutanata je ista kao i kod njihovih manje mutiranih rođaka, ali naučnike više zanima njihova psionska svojstva i dobro će platiti za dalja istraživanja, pa možda vredi razmisliti o njihovoj razmeni.",
"sid_questItemprototypes_PseudogiantSkin_name": "Koža pseudogiganta",
"sid_questItemprototypes_PseudogiantSkin_description": "Zbog nadljudske fizičke snage ovih opasnih stvorenja, potpuno je razumljivo da su takvi primerci retki i izuzetno vredni.",
"sid_questItemprototypes_SnorkFoot_name": "Peta snorka",
"sid_questItemprototypes_SnorkFoot_description": "Snorkova stopala, za razliku od ljudskih, sadrže veći broj tetiva koje su neverovatno elastične. To objašnjava sposobnost snorkova da prave neverovatne skokove. Naučnici koji proučavaju ovu mutaciju stalno traže uzorke, pa trgovci mogu biti zainteresovani za njih.",
"sid_questItemprototypes_TushkanSkin_name": "Koža tushkana",
"sid_questItemprototypes_TushkanSkin_description": "Naučnici su zainteresovani da prouče ovog mutiranog glodara kako bi utvrdili od kojeg stvorenja ili stvorenja potiče. Ne vredi mnogo, ali ima određenu vrednost za njih, pa će trgovci biti zainteresovani da ga kupe.",
"sid_questItemprototypes_MutantBlood_name": "Krv mutanta",
"sid_questItemprototypes_MutantBlood_description": "Krv mutiranih stvorenja Zone ima izuzetno mnogo lekovitih svojstava i mnogi žele da je kupe.",
"sid_questItemprototypes_MutantHide_name": "Koža mutanta",
"sid_questItemprototypes_MutantHide_description": "Većina stvorenja ovde ima deblju i izdržljiviju kožu, pa ona ima mnoge primene.",
"sid_questItemprototypes_MutantMeat_name": "Meso mutanta",
"sid_questItemprototypes_MutantMeat_description": "Meso ovih mutiranih stvorenja možda nije prvi izbor za većinu ljudi u Zoni, ali uz odgovarajuće znanje, može se sigurno pripremiti.",
"sid_questItemprototypes_DeerHorn_name": "Јеленски рогови",
"sid_questItemprototypes_DeerHorn_description": "Рогови овог ретког мутанта стварају локално псіонско поље које мења мозгове околних створења. Пун опсег ове измене тренутно је непознат. Истраживање овог ефекта може бити веома вредно, што је разлог зашто ће научници и трговци добро платити за овај предмет."
}