{
  "__LANG": "EN",
  "sid_questItemprototypes_DogTail_name": "Dog Tail",
  "sid_questItemprototypes_DogTail_description": "SCIENTIFIC SPECIMEN\n\nResistance of mutant dog skin to electricity and chemical agents has been the object of scientific interest for a long time. Due to the absence of fat tissue, the tail is especially suited for lab tests.",
  "sid_questItemprototypes_BloodsuckerTentacle_name": "Bloodsucker Tentacle",
  "sid_questItemprototypes_BloodsuckerTentacle_description": "SCIENTIFIC SPECIMEN\n\nBloodsucker tentacles contain a special gland which produces an enzyme capable of dissolving the skin and simultaneously preventing blood from clotting. Discovering the enzyme's composition could be the cornerstone of a whole series of great medical advances.",
  "sid_questItemprototypes_BoarHoof_name": "Boar Hoof",
  "sid_questItemprototypes_BoarHoof_description": "SCIENTIFIC SPECIMEN\n\nWhen ground up, boar hooves can be used to produce a number of drugs, such as anti-radiation serum. For this reason alone, there is never a lack of demand for these specimens.",
  "sid_questItemprototypes_BurerFace_name": "Burer Head",
  "sid_questItemprototypes_BurerFace_description": "SCIENTIFIC SPECIMEN\n\nBurer's heads are often sought after by scientists and stalkers alike for the extraction of their powerful brains. These specimens are known to be the origin point of their powerful telepathic abilities which can help with extensive scientific breakthroughs.",
  "sid_questItemprototypes_CatThyroid_name": "Cat Thyroid",
  "sid_questItemprototypes_CatThyroid_description": "SCIENTIFIC SPECIMEN\n\nThe thyroid of a mutated cat that has multiplied in size due to a sustained occupancy within the exclusion zone. These changes have resulted in increased aggression and a need for increased food intake. Scientists will pay for such a specimen, so it holds some value to traders.",
  "sid_questItemprototypes_ChimeraFang_name": "Chimera Fang",
  "sid_questItemprototypes_ChimeraFang_description": "SCIENTIFIC SPECIMEN\n\nA fang from the fearsome Chimera. Its exact molecular composition is unknown, but it is as durable and sharp as a diamond. The possible applications of such a material are limitless.",
  "sid_questItemprototypes_ControllerSpinalFluid_name": "Controller Spinal Fluid",
  "sid_questItemprototypes_ControllerSpinalFluid_description": "SCIENTIFIC SPECIMEN\n\nControllers have potent mental powers that originate from the brain. Scientific studies have found that every mutant possessing abilities related to psi-waves have a brain of similar structure and hence scientists will pay handsomely for this specimen.",
  "sid_questItemprototypes_FleshEye_name": "Flesh Eye",
  "sid_questItemprototypes_FleshEye_description": "SCIENTIFIC SPECIMEN\n\nThe mutated, swollen eye of the Flesh acquired a number of strange characteristics, the most useful of which is the ability to regenerate the lens. The specifics of the process are currently unknown, although such discovery would most certainly revolutionize modern medicine.",
  "sid_questItemprototypes_PoltergeistGland_name": "Poltergeist Organ",
  "sid_questItemprototypes_PoltergeistGland_description": "SCIENTIFIC SPECIMEN\n\nAn organ from one of the most mysterious creatures in the exclusion zone, some believing them to be supernatural spirits. Scientists have long wished to study these specimens, but no research samples have been recovered until recently.",
  "sid_questItemprototypes_PseudodogTail_name": "Pseudodog Tail",
  "sid_questItemprototypes_PseudodogTail_description": "SCIENTIFIC SPECIMEN\n\nA severed appendage from the mutant predator known as the Pseudodog. Scientists are often interested in the psionic properties that seem to originate from the creature's tail and will pay well to further research.",
  "sid_questItemprototypes_PseudogiantSkin_name": "Pseudogiant Skin",
  "sid_questItemprototypes_PseudogiantSkin_description": "SCIENTIFIC SPECIMEN\n\nDue to the inhumane physical powers of these dangerous behemoths, and the incredible strength of their skin, it is understandable that a specimen like this is rare to come by and extremely valuable.",
  "sid_questItemprototypes_SnorkFoot_name": "Snork Foot",
  "sid_questItemprototypes_SnorkFoot_description": "SCIENTIFIC SPECIMEN\n\nSnork feet and legs contain a huge number of highly elastic tendons, explaining the beast's ability to perform its characteristically long leaps. Scientists researching this mutation are always looking for specimens so traders may be interested.",
  "sid_questItemprototypes_TushkanSkin_name": "Tushkano Skin",
  "sid_questItemprototypes_TushkanSkin_description": "SCIENTIFIC SPECIMEN\n\nScientists are interested in studying this mutated rodent to identify which creature or creatures they originate from. Not overly valuable due to the over-saturation of these specimens.",
  "sid_questItemprototypes_MutantBlood_name": "Mutant Blood",
  "sid_questItemprototypes_MutantBlood_description": "SCIENTIFIC SPECIMEN\n\nBlood extracted from the mutated creatures of the Zone. It has a surprising number of medicinal uses and hence holds value with researchers.",
  "sid_questItemprototypes_MutantHide_name": "Mutant Hide",
  "sid_questItemprototypes_MutantHide_description": "SCIENTIFIC SPECIMEN\n\nA thick, resilient skin harvested from mutants that have adapted to the harsh conditions of the Zone. Valued by traders and technicians for its many uses.",
  "sid_questItemprototypes_MutantMeat_name": "Mutant Meat",
  "sid_questItemprototypes_MutantMeat_description": "SCIENTIFIC SPECIMEN\n\nMeat harvested from the creatures of the Zone.Though it may not be the first choice for most stalkers, and is dangerous to consume without proper preparation, stalkers with the right knowledge can prepare these into safe, ready-to-eat meals.",
  "sid_questItemprototypes_DeerHorn_name": "Deer Antlers",
  "sid_questItemprototypes_DeerHorn_description": "SCIENTIFIC SPECIMEN\n\nThe antlers of this rare mutant create a local psionic field that alters the brains of nearby creatures, though the full extent of this alteration is currently unknown. Research into the effect could prove very valuable, which is why scientists and traders will pay well for these."
}