{
"sid_questItemprototypes_DogTail_name": "ذيل كلب",
"sid_questItemprototypes_DogTail_description": "لقد كانت مقاومة جلد الكلاب المتحولة للكهرباء والمواد الكيميائية محط اهتمام العلماء لفترة طويلة. نظرًا لأن الأنسجة الدهنية شبه معدومة في جزء جسم المتحول، فهي مناسبة بشكل خاص للفحص المخبري وبالتالي تحمل بعض القيمة التجارية.",
"sid_questItemprototypes_BloodsuckerTentacle_name": "ممصات مصاص الدماء",
"sid_questItemprototypes_BloodsuckerTentacle_description": "تحتوي الممصات على غدة خاصة تنتج تخمرًا قادرًا على إذابة الجلد ومنع تخثر الدم في الوقت نفسه. اكتشاف مكونات التخمر يمكن أن يكون حجر الزاوية لسلسلة من التقدمات الطبية العظيمة، وبالتالي فهي ذات قيمة كبيرة.",
"sid_questItemprototypes_BoarHoof_name": "حافر خنزير بري",
"sid_questItemprototypes_BoarHoof_description": "يمكن استخدام حوافر الخنزير البري لإنتاج عدد من الأدوية، بما في ذلك مصل مضاد للإشعاع، شخص ما سيكون على استعداد لدفع ثمنها.",
"sid_questItemprototypes_BurerFace_name": "وجه بورر",
"sid_questItemprototypes_BurerFace_description": "لا تقدم بوررز قيمة كبيرة للعلماء لأنها تجارب بحد ذاتها، ومع ذلك فهي مكروهة في جميع أنحاء المنطقة لذا لن يكون من الصعب العثور على شخص مستعد لدفع ثمن دليل على وجود واحدة أقل من الرعب في الخارج.",
"sid_questItemprototypes_CatThyroid_name": "الغدة الدرقية للقط",
"sid_questItemprototypes_CatThyroid_description": "تضاعفت الغدة الدرقية للقط المتحول في الحجم بسبب الإقامة المستمرة داخل منطقة الإقصاء. وقد غيرت هذه العملية بشكل جذري سمات هذه القطط وأدى إلى إزاحتها بسرعة لأقاربها الأصحاء واحتلالها مركزًا أعلى في السلسلة الغذائية. سيدفع العلماء مقابل عينة كهذه لذا فإن لها قيمة لتجارها.",
"sid_questItemprototypes_ChimeraFang_name": "ناب كيميرا",
"sid_questItemprototypes_ChimeraFang_description": "الناب متين وحاد كالألماس. تركيبه الجزيئي الدقيق غير معروف، لكن التطبيقات الممكنة لمثل هذا المادة لا حدود لها والباحثون دائمًا يبحثون عن عينات لذا سيدفع التجار جيدًا مقابلها.",
"sid_questItemprototypes_ControllerSpinalFluid_name": "سائل الشوكي للمتلاعب",
"sid_questItemprototypes_ControllerSpinalFluid_description": "يمتلك المتلاعبون قدرات عقلية قوية تنبع من الدماغ. وقد وجدت الدراسات العلمية أن كل المتحولين الذين يمتلكون قدرات متعلقة بموجات الذهنية لديهم دماغ ذو بنية مشابهة. سيدفع العلماء الكثير مقابل هذا السائل الشوكي وبالتالي فهو سلعة تجارية ثمينة.",
"sid_questItemprototypes_FleshEye_name": "عين اللحم",
"sid_questItemprototypes_FleshEye_description": "عين اللحم المتحولة، المنتفخة اكتسبت عددًا من الخصائص الغريبة، أكثرها فائدة هي القدرة على تجديد العدسة. تفاصيل العملية غير معروفة حتى الآن، رغم أن اكتشاف ذلك سيحدث ثورة في الطب الحديث بلا شك. يمكنك لعب دورك في التطوير العلمي عن طريق بيع عيون اللحم لدعم مثل هذه التجارب.",
"sid_questItemprototypes_PoltergeistGland_name": "عضو البولترجيست",
"sid_questItemprototypes_PoltergeistGland_description": "البولترجيست هو أحد الكائنات الأكثر غموضًا في منطقة الإقصاء ويعتقد بعض الناس أنهم أرواح خارقة للطبيعة. العلماء يرغبون منذ فترة طويلة في دراستهم ولكن لم يتم استرداد أي عينات بحث حتى وقت قريب، مثل هذه العينات قيمة جدًا.",
"sid_questItemprototypes_PseudodogTail_name": "ذيل كلب كاذب",
"sid_questItemprototypes_PseudodogTail_description": "مقاومة هؤلاء الكلاب النفسية تشبه إلى حد كبير مقاومتهم الأقل تحولا، ولكن العلماء مهتمون أكثر بخصائصها النفسية وسيدفعون جيدًا لمواصلة التجارب لذا قد يستحق التجارة.",
"sid_questItemprototypes_PseudogiantSkin_name": "جلد العملاق الكاذب",
"sid_questItemprototypes_PseudogiantSkin_description": "بسبب القوى الفيزيائية اللاإنسانية لهذه المخلوقات العملاقة الخطيرة، من المفهوم أن وجود عينة مثل هذه نادر جدًا وقيم للغاية.",
"sid_questItemprototypes_SnorkFoot_name": "قدم سنورك",
"sid_questItemprototypes_SnorkFoot_description": "تحتوي أقدام سنورك على عدد كبير من الأوتار المرنة للغاية. هذا يفسر قدرة الوحش على القيام بتلك القفزات الطويلة بشكل لا يصدق. العلماء الذين يدرسون هذا التحول دائمًا ما يبحثون عن عينات لذا قد يهتم التجار بها.",
"sid_questItemprototypes_TushkanSkin_name": "جلد التوشكانو",
"sid_questItemprototypes_TushkanSkin_description": "العلماء مهتمون بدراسة هذا القارض المتحول لتحديد من أي مخلوق أو مخلوقات يمكن أن ينشأ، ليس له قيمة كبيرة ولكنه يحمل بعض القيمة لهم لذا التجار سيشترونه.",
"sid_questItemprototypes_MutantBlood_name": "دم المتحولين",
"sid_questItemprototypes_MutantBlood_description": "دم الكائنات المتحولة من المنطقة لديه عدد مفاجئ من الاستخدامات الطبية والكثير يبحث عن شرائها.",
"sid_questItemprototypes_MutantHide_name": "جلد المتحولين",
"sid_questItemprototypes_MutantHide_description": "معظم الكائنات هنا لديها جلود أكثر سمكًا وأكثر متانة لذا لها العديد من الاستخدامات.",
"sid_questItemprototypes_MutantMeat_name": "لحم المتحولين",
"sid_questItemprototypes_MutantMeat_description": "اللحم من هذه الكائنات المتحولة قد لا يكون الخيار الأول لمعظم الناس في المنطقة ولكن مع المعرفة الصحيحة يمكن إعداده بأمان.",
"sid_questItemprototypes_DeerHorn_name": "قرون الغزلان",
"sid_questItemprototypes_DeerHorn_description": "قرون هذا المتحول النادر تخلق مجالًا نفسيًا محليًا يغير عقول الكائنات القريبة. النطاق الكامل لهذا التغيير غير معروف حاليًا. قد تثبت الأبحاث في هذا التأثير أنها ذات قيمة كبيرة، ولهذا السبب سيدفع العلماء والتجار جيدًا مقابل هذا العنصر."
}