{
  "__LANG": "FR",
"sid_questItemprototypes_DogTail_name": "Queue de Chien ",
"sid_questItemprototypes_DogTail_description": "La résistance de la peau des chiens mutants à l'électricité et aux agents chimiques fait depuis longtemps l'objet d'une attention scientifique. Le tissu adipeux étant quasiment absent de la partie du corps du mutant, il se prête particulièrement bien aux examens en laboratoire et a donc une certaine valeur commerciale.",
"sid_questItemprototypes_BloodsuckerTentacle_name": "Tentacules de Sangsue",
"sid_questItemprototypes_BloodsuckerTentacle_description": "Les tentacules contiennent une glande spéciale produisant un ferment capable de dissoudre la peau et d'empêcher simultanément le sang de coaguler. La découverte de la composition de ce ferment pourrait être la pierre angulaire de toute une série de grandes avancées médicales, d'où la valeur de ces tentacules.",
"sid_questItemprototypes_BoarHoof_name": "Sabot de Sanglier",
"sid_questItemprototypes_BoarHoof_description": "Les sabots de sanglier peuvent être utilisés pour produire un certain nombre de médicaments, y compris un sérum antiradiation, quelqu'un sera prêt à payer pour cela.",
"sid_questItemprototypes_BurerFace_name": "Le visage de Domovoï",
"sid_questItemprototypes_BurerFace_description": "Les Burer n'offrent pas beaucoup de valeur aux scientifiques puisqu'ils sont eux-mêmes des expériences, mais ils sont méprisés dans toute la zone et il ne sera donc pas difficile de trouver quelqu'un prêt à payer pour avoir la preuve qu'il existe une horreur de moins.",
"sid_questItemprototypes_CatThyroid_name": "Thyroïde du Сhat",
"sid_questItemprototypes_CatThyroid_description": "La thyroïde d'un chat muté. Cette glande s'est multipliée en raison d'une occupation prolongée dans la zone d'exclusion. Cela a radicalement modifié les caractéristiques de ces chats et leur a permis de supplanter rapidement leurs congénères sains et d'occuper une position plus élevée dans la chaîne alimentaire. Les scientifiques sont prêts à payer pour un tel spécimen, qui a donc une certaine valeur pour les négociants.",
"sid_questItemprototypes_ChimeraFang_name": "Croc de Сhimère",
"sid_questItemprototypes_ChimeraFang_description": "Le croc est aussi durable et tranchant qu'un diamant. Sa composition moléculaire exacte est inconnue, mais les applications possibles d'un tel matériau sont illimitées et les chercheurs sont toujours à la recherche d'échantillons, de sorte que les négociants en paieront le prix fort.",
"sid_questItemprototypes_ControllerSpinalFluid_name": "Liquide Spinal de Contrôleur",
"sid_questItemprototypes_ControllerSpinalFluid_description": "Les contrôleurs ont de puissants pouvoirs mentaux qui trouvent leur origine dans le cerveau. Des études scientifiques ont montré que tous les mutants possédant des capacités liées aux ondes psychiques ont un cerveau de structure similaire. Les scientifiques sont prêts à payer cher pour obtenir ce liquide spinal, ce qui en fait un objet d'échange précieux.",
"sid_questItemprototypes_FleshEye_name": "Oeil de Croquemort",
"sid_questItemprototypes_FleshEye_description": "L'œil mutant et gonflé du Croquemort a acquis un certain nombre de caractéristiques étranges, dont la plus utile est la capacité de régénérer le cristallin. Les détails de ce processus sont inconnus à ce jour, bien qu'une telle découverte révolutionnerait certainement la médecine moderne. Vous pouvez participer au développement scientifique en vendant des yeux de chair pour faire avancer ces expériences.",
"sid_questItemprototypes_PoltergeistGland_name": "Organe de Poltergeist",
"sid_questItemprototypes_PoltergeistGland_description": "Le Poltergeist est l'une des créatures les plus mystérieuses de la zone d'exclusion et certains pensent qu'il s'agit d'esprits surnaturels. Les scientifiques souhaitent depuis longtemps les étudier, mais aucun échantillon n'a été récupéré jusqu'à récemment. Ces échantillons sont très précieux.",
"sid_questItemprototypes_PseudodogTail_name": "Queue de Pseudo-chien",
"sid_questItemprototypes_PseudodogTail_description": "La résistance de ces chiens psychiques est à peu près la même que celle de leurs homologues moins mutés, mais les scientifiques s'intéressent davantage à leurs propriétés psychiques et paieront bien pour des expériences plus poussées, de sorte qu'il peut être intéressant de les échanger.",
"sid_questItemprototypes_PseudogiantSkin_name": "Peau de Pseudo-géant",
"sid_questItemprototypes_PseudogiantSkin_description": "En raison des pouvoirs physiques inhumains de ces dangereux mastodontes, il est compréhensible qu'un spécimen comme celui-ci soit rare et extrêmement précieux.",
"sid_questItemprototypes_SnorkFoot_name": "Pieds de Snork",
"sid_questItemprototypes_SnorkFoot_description": "Les pieds du Snork contiennent un grand nombre de tendons très élastiques. C'est ce qui explique la capacité de la bête à effectuer des sauts incroyablement longs. Les scientifiques qui étudient cette mutation sont toujours à la recherche de spécimens. Les commerçants peuvent donc être intéressés par cette mutation.",
"sid_questItemprototypes_TushkanSkin_name": "Peau de Rongeur",
"sid_questItemprototypes_TushkanSkin_description": "Les scientifiques souhaitent étudier ce rongeur mutant afin d'identifier la ou les créatures dont il est originaire. Il ne vaut pas grand-chose, mais il a une certaine valeur à leurs yeux et les marchands l'achèteront.",
"sid_questItemprototypes_MutantBlood_name": "Sang de mutant",
"sid_questItemprototypes_MutantBlood_description": "Le sang des créatures mutantes de la Zone a des vertus médicinales surprenantes et nombreux sont ceux qui cherchent à s'en procurer.",
"sid_questItemprototypes_MutantHide_name": "Peau de mutant",
"sid_questItemprototypes_MutantHide_description": "La plupart des créatures ici ont des peaux plus épaisses et plus durables, ce qui permet de nombreuses utilisations.",
"sid_questItemprototypes_MutantMeat_name": "Viande de mutant",
"sid_questItemprototypes_MutantMeat_description": "La viande de ces créatures mutantes n'est peut-être pas le premier choix de la plupart des habitants de la zone, mais avec les bonnes connaissances, elle peut être préparée en toute sécurité.",
"sid_questItemprototypes_DeerHorn_name": "Bois de cerf",
"sid_questItemprototypes_DeerHorn_description": "Les bois de ce mutant rare créent un champ psionique local qui altère les cerveaux des créatures voisines. L'étendue complète de cette altération est actuellement inconnue. La recherche sur cet effet pourrait s'avérer très précieuse, c'est pourquoi les scientifiques et les commerçants paieront bien pour cet article."
}