{
"sid_questItemprototypes_DogTail_name": "Cola de Perro",
"sid_questItemprototypes_DogTail_description": "La resistencia de la piel de los perros mutantes a la electricidad y a los agentes químicos ha sido objeto de atención científica durante mucho tiempo. Debido a que el tejido graso está casi ausente en esta parte del cuerpo del mutante, es especialmente adecuado para estudios de laboratorio y tiene cierto valor comercial.",
"sid_questItemprototypes_BloodsuckerTentacle_name": "Tentáculo de Chupasangre",
"sid_questItemprototypes_BloodsuckerTentacle_description": "Los tentáculos contienen una glándula especial que produce un fermento capaz de disolver la piel y al mismo tiempo prevenir la coagulación de la sangre. Descubrir la composición de este fermento podría ser la base de una serie de grandes avances médicos, por lo que son bastante valiosos.",
"sid_questItemprototypes_BoarHoof_name": "Pezuña de Jabalí",
"sid_questItemprototypes_BoarHoof_description": "Las pezuñas de los jabalíes pueden usarse para producir varios medicamentos, incluido un suero antirradiación. Alguien estará dispuesto a pagar por ellas.",
"sid_questItemprototypes_BurerFace_name": "Cara de Burer",
"sid_questItemprototypes_BurerFace_description": "Los Burer no ofrecen mucho valor a los científicos ya que son experimentos en sí mismos, sin embargo, son despreciados en toda la Zona, por lo que no será difícil encontrar a alguien dispuesto a pagar por una prueba de que hay un horror menos ahí fuera.",
"sid_questItemprototypes_CatThyroid_name": "Tiroides de Gato",
"sid_questItemprototypes_CatThyroid_description": "La tiroides de un gato mutado. Esta glándula ha aumentado de tamaño debido a la ocupación sostenida dentro de la zona de exclusión. Esto ha alterado drásticamente los rasgos de estos gatos, lo que ha llevado a que desplacen rápidamente a sus parientes sanos y ocupen un lugar más alto en la cadena alimenticia. Los científicos pagarán por un espécimen como este, por lo que tiene cierto valor para los comerciantes.",
"sid_questItemprototypes_ChimeraFang_name": "Colmillo de Quimera",
"sid_questItemprototypes_ChimeraFang_description": "El colmillo es tan duradero y afilado como un diamante. Su composición molecular exacta es desconocida, pero las posibles aplicaciones de este material son ilimitadas, y los investigadores siempre buscan muestras, por lo que los comerciantes pagarán bien por él.",
"sid_questItemprototypes_ControllerSpinalFluid_name": "Fluido Espinal de Controlador",
"sid_questItemprototypes_ControllerSpinalFluid_description": "Los Controladores poseen potentes poderes mentales que se originan en el cerebro. Los estudios científicos han encontrado que todos los mutantes con habilidades relacionadas con ondas psiónicas tienen cerebros de estructura similar. Los científicos pagarán generosamente por este fluido espinal, por lo que es un valioso artículo de comercio.",
"sid_questItemprototypes_FleshEye_name": "Ojo de Flesh",
"sid_questItemprototypes_FleshEye_description": "El ojo mutado e hinchado del Flesh ha adquirido una serie de características extrañas, siendo la más útil la capacidad de regenerar el cristalino. Los detalles de este proceso son desconocidos hasta ahora, pero tal descubrimiento revolucionaría sin duda la medicina moderna. Puedes contribuir al desarrollo científico vendiendo ojos de Flesh para promover tales experimentos.",
"sid_questItemprototypes_PoltergeistGland_name": "Órgano de Poltergeist",
"sid_questItemprototypes_PoltergeistGland_description": "El Poltergeist es una de las criaturas más misteriosas de la zona de exclusión, y algunos creen que son espíritus sobrenaturales. Los científicos han deseado estudiarlos durante mucho tiempo, pero no se habían recuperado muestras de investigación hasta hace poco. Tales muestras son muy valiosas.",
"sid_questItemprototypes_PseudodogTail_name": "Cola de Pseudoperro",
"sid_questItemprototypes_PseudodogTail_description": "La resistencia de estos perros psiónicos es muy similar a la de sus contrapartes menos mutadas. Sin embargo, los científicos están más interesados en sus propiedades psiónicas y pagarán bien para realizar más experimentos, por lo que podría valer la pena comerciarlas.",
"sid_questItemprototypes_PseudogiantSkin_name": "Piel de Pseudogigante",
"sid_questItemprototypes_PseudogiantSkin_description": "Debido a las inhumanas capacidades físicas de estos colosos peligrosos, es comprensible que un espécimen como este sea raro y extremadamente valioso.",
"sid_questItemprototypes_SnorkFoot_name": "Pie de Snork",
"sid_questItemprototypes_SnorkFoot_description": "Los pies de Snork contienen una gran cantidad de tendones altamente elásticos. Esto explica la capacidad de la bestia para realizar esos saltos increíblemente largos. Los científicos que investigan esta mutación siempre buscan especímenes, por lo que los comerciantes podrían estar interesados en ellos.",
"sid_questItemprototypes_TushkanSkin_name": "Piel de Tushkan",
"sid_questItemprototypes_TushkanSkin_description": "Los científicos están interesados en estudiar este roedor mutado para identificar de qué criatura o criaturas podría originarse. No vale mucho, pero tiene cierto valor para ellos, por lo que los comerciantes lo comprarán.",
"sid_questItemprototypes_MutantBlood_name": "Sangre de Mutante",
"sid_questItemprototypes_MutantBlood_description": "La sangre de las criaturas mutadas de la Zona tiene una sorprendente cantidad de usos medicinales, y muchos están interesados en adquirirla.",
"sid_questItemprototypes_MutantHide_name": "Piel de Mutante",
"sid_questItemprototypes_MutantHide_description": "La mayoría de las criaturas aquí tienen pieles más gruesas y duraderas, por lo que tienen muchos usos.",
"sid_questItemprototypes_MutantMeat_name": "Carne de Mutante",
"sid_questItemprototypes_MutantMeat_description": "La carne de estas criaturas mutadas puede no ser la primera opción para la mayoría en la Zona, pero con el conocimiento adecuado puede prepararse de forma segura.",
"sid_questItemprototypes_DeerHorn_name": "Cuernos de Venado",
"sid_questItemprototypes_DeerHorn_description": "Los cuernos de este raro mutante crean un campo psiónico local que altera los cerebros de las criaturas cercanas. El alcance completo de esta alteración es actualmente desconocido. La investigación sobre este efecto podría resultar muy valiosa, por lo que los científicos y comerciantes pagarán bien por este artículo."
}