{
  "__LANG": "PTBR",
"sid_questItemprototypes_DogTail_name": "Rabo de Cachorro",
"sid_questItemprototypes_DogTail_description": "A resistência da pele dos cães mutantes à eletricidade e aos agentes químicos tem sido objeto de atenção científica. Como o tecido adiposo está quase ausente na parte do corpo do mutante, ela é especialmente adequado para exames laboratoriais. Portanto, possui algum valor comercial.",
"sid_questItemprototypes_BloodsuckerTentacle_name": "Tentáculo de Sanguessuga",
"sid_questItemprototypes_BloodsuckerTentacle_description": "Os tentáculos contêm uma glândula especial que produz um fermento capaz de dissolver a pele e ao mesmo tempo impedir a coagulação do sangue. A descoberta da composição do fermento pode ser a peça fundamental de toda uma série de grandes avanços médicos, por isso são bastante valiosos.",
"sid_questItemprototypes_BoarHoof_name": "Casco de Javali",
"sid_questItemprototypes_BoarHoof_description": "Os cascos do javali podem ser usados para produzir uma série de medicamentos, incluindo um soro anti-radiação. Alguém estará disposto a pagar por isso.",
"sid_questItemprototypes_BurerFace_name": "Rosto de Burer",
"sid_questItemprototypes_BurerFace_description": "Os Burer não oferecem muito valor aos cientistas, pois eles próprios são experimentos; no entanto são desprezados em toda a Zona. Então, não será difícil encontrar alguém disposto a pagar pela prova de um horror a menos por aí.",
"sid_questItemprototypes_CatThyroid_name": "Tireóide de Gato",
"sid_questItemprototypes_CatThyroid_description": "A tireóide de um gato mutante. Esta glândula multiplicou-se em tamanho devido à ocupação sustentada dentro da zona de exclusão. Isto alterou drasticamente as características destes gatos e resultou na rápida substituição dos seus parentes saudáveis, ocupando uma posição mais elevada na cadeia alimentar. Os cientistas pagarão por tal espécime, portanto, tem algum valor para os comerciantes.",
"sid_questItemprototypes_ChimeraFang_name": "Presa de Quimera",
"sid_questItemprototypes_ChimeraFang_description": "A presa é tão durável e afiada quanto um diamante. A sua composição molecular exata é desconhecida, mas as possíveis aplicações de tal material são ilimitadas e os investigadores estão sempre à procura de amostras. Portanto, os comerciantes pagarão bem por ela.",
"sid_questItemprototypes_ControllerSpinalFluid_name": "Fluido espinhal de Controlador",
"sid_questItemprototypes_ControllerSpinalFluid_description": "Os controladores têm poderes mentais potentes que se originam no cérebro. Estudos científicos descobriram que todo mutante que possui habilidades relacionadas às ondas psi tem um cérebro de estrutura semelhante. Os cientistas pagarão caro por esse fluido espinhal e, portanto, é um item comercial valioso.",
"sid_questItemprototypes_FleshEye_name": "Olho de Flesh",
"sid_questItemprototypes_FleshEye_description": "O olho mutado e inchado do Flesh adquiriu uma série de características estranhas, sendo a mais útil a capacidade de regenerar o cristalino. As especificidades do processo são até agora desconhecidas, embora tal descoberta certamente revolucionaria a medicina moderna. Você pode desempenhar o seu papel no desenvolvimento científico vendendo olhos de Flesh para promover tais experimentos.",
"sid_questItemprototypes_PoltergeistGland_name": "Órgão de Poltergeist",
"sid_questItemprototypes_PoltergeistGland_description": "O Poltergeist é uma das criaturas mais misteriosas da zona de exclusão e alguns acreditam que sejam espíritos sobrenaturais. Os cientistas desejam estudá-los há muito tempo, mas nenhuma amostra de pesquisa foi recuperada até recentemente. Tais amostras são muito valiosas.",
"sid_questItemprototypes_PseudodogTail_name": "Cauda de Pseudocão",
"sid_questItemprototypes_PseudodogTail_description": "A resistência destes cães psiônicos é praticamente a mesma dos seus homólogos menos mutantes; no entanto os cientistas estão mais interessados nas suas propriedades psiônicas e pagarão bem por mais experiências. Por isso, pode valer a pena negociar.",
"sid_questItemprototypes_PseudogiantSkin_name": "Pele de Pseudogigante",
"sid_questItemprototypes_PseudogiantSkin_description": "Devido aos poderes físicos desumanos desses gigantes perigosos, é compreensível que um espécime como este seja raro de encontrar e extremamente valioso.",
"sid_questItemprototypes_SnorkFoot_name": "Pé de Snork",
"sid_questItemprototypes_SnorkFoot_description": "Os pés do Snork contêm um grande número de tendões altamente elásticos. Isso explica a capacidade da fera de dar saltos incrivelmente longos. Os cientistas que pesquisam esta mutação estão sempre à procura de espécimes e, portanto, os comerciantes podem estar interessados nela.",
"sid_questItemprototypes_TushkanSkin_name": "Pele de Tushkan",
"sid_questItemprototypes_TushkanSkin_description": "Os cientistas estão interessados em estudar este roedor mutante para identificar de qual criatura ou criaturas ele pode se originar. Não vale muito, mas tem algum valor para eles, por isso os comerciantes irão comprá-la.",
"sid_questItemprototypes_MutantBlood_name": "Sangue de Mutante",
"sid_questItemprototypes_MutantBlood_description": "O sangue das criaturas mutantes da Zona tem uma quantidade surpreendente de usos medicinais e muitos estão interessados em adquiri-lo.",
"sid_questItemprototypes_MutantHide_name": "Pele de Mutante",
"sid_questItemprototypes_MutantHide_description": "A maioria das criaturas aqui tem peles mais grossas e duráveis, por isso tem muitos usos.",
"sid_questItemprototypes_MutantMeat_name": "Carne de Mutante",
"sid_questItemprototypes_MutantMeat_description": "A carne destas criaturas mutantes pode não ser a primeira escolha para a maioria da Zona, mas com o conhecimento certo pode ser preparada com segurança.",
"sid_questItemprototypes_DeerHorn_name": "Chifres de Cervo",
"sid_questItemprototypes_DeerHorn_description": "Os chifres deste raro mutante criam um campo psiónico local que altera os cérebros das criaturas próximas. A extensão completa dessa alteração é atualmente desconhecida. A pesquisa sobre esse efeito pode ser muito valiosa, razão pela qual cientistas e comerciantes pagarão bem por este item."
}
