{
"sid_questItemprototypes_DogTail_name": "Dog Tail",
"sid_questItemprototypes_DogTail_description": "The resistance of mutant dogs' skin to electricity and chemical agents has long been the subject of scientific attention. Because fat tissue is almost absent in the mutant's body part, it is especially suited for lab examination so holds some trade value.",
"sid_questItemprototypes_BloodsuckerTentacle_name": "Bloodsucker Tentacle",
"sid_questItemprototypes_BloodsuckerTentacle_description": "The tentacles contain a special gland producing a ferment capable of dissolving the skin and simultaneously preventing blood from clotting. Discovering the ferment's composition could be the cornerstone of a whole series of great medical advances, so they are quite valuable.",
"sid_questItemprototypes_BoarHoof_name": "Boar Hoof",
"sid_questItemprototypes_BoarHoof_description": "Boar's hooves can be used to produce a number of drugs, including an antiradiation serum, someone will be willing to pay for it.",
"sid_questItemprototypes_BurerFace_name": "Burer Face",
"sid_questItemprototypes_BurerFace_description": "Burer's don't offer much value to scientists as they are experiments themselves, however they are despised across the Zone so it wont be difficult to find someone willing to pay for proof of one less horror out there.",
"sid_questItemprototypes_CatThyroid_name": "Cat Thyroid",
"sid_questItemprototypes_CatThyroid_description": "The thyroid of a mutated cat. This gland has multiplied in size due to a sustained occupancy within the exclusion zone. This has drastically altered the traits of these cats and has resulted in them quickly displacing their healthy relatives and occupying a higher position in the food chain. Scientists will pay for such a specimen so it holds some value to traders.",
"sid_questItemprototypes_ChimeraFang_name": "Chimera Fang",
"sid_questItemprototypes_ChimeraFang_description": "The fang is as durable and sharp as a diamond. Its exact molecular composition is unknown, but the possible applications of such a material are limitless and researchers are always looking for samples so traders will pay well for it.",
"sid_questItemprototypes_ControllerSpinalFluid_name": "Controller Spinal Fluid",
"sid_questItemprototypes_ControllerSpinalFluid_description": "Controllers have potent mental powers that originate from the brain. Scientific studies have found that every mutant possessing abilities related to psy-waves have a brain of similar structure. Scientists will pay handsomely for this spinal fluid and so its a valuable trade item.",
"sid_questItemprototypes_FleshEye_name": "Flesh Eye",
"sid_questItemprototypes_FleshEye_description": "The mutated, swollen eye of the Flesh acquired a number of strange characteristics, the most useful of which is the ability to regenerate the lens. The specifics of the process are hitherto unknown, although such discovery would most certainly revolutionize modern medicine. You can play your part in scientific development by selling Flesh eyes to further such experiments.",
"sid_questItemprototypes_PoltergeistGland_name": "Poltergeist Organ",
"sid_questItemprototypes_PoltergeistGland_description": "The Poltergeist is one of the most mysterious creatures in the exclusion zone and some believe them to be supernatural spirits. Scientists have long wished to study them but no research samples have been recovered until recently, such samples are very valuable.",
"sid_questItemprototypes_PseudodogTail_name": "Pseudodog Tail",
"sid_questItemprototypes_PseudodogTail_description": "The resistance of these Psy-dogs is much the same as their less mutated counterparts, however scientists are more interested in its psyonic properties and will pay well to further experiments so it may be worth trading.",
"sid_questItemprototypes_PseudogiantSkin_name": "Pseudogiant Skin",
"sid_questItemprototypes_PseudogiantSkin_description": "Due to the inhumane physical powers of these dangerous behemoths, it is understandable that a specimen like this is rare to come by and is extremely valuable.",
"sid_questItemprototypes_SnorkFoot_name": "Snork Foot",
"sid_questItemprototypes_SnorkFoot_description": "Snork feet contain a huge number of highly elastic tendons. This explains the beast's ability to make those unbelievably long jumps. Scientists researching this mutation are always looking for specimens so traders may be interested in it.",
"sid_questItemprototypes_TushkanSkin_name": "Tushkano Skin",
"sid_questItemprototypes_TushkanSkin_description": "Scientists are interested in studying this mutated rodent to identify which creature or creatures it may originate from, its not worth much but it does hold some value to them and so traders will buy it.",
"sid_questItemprototypes_MutantBlood_name": "Mutant Blood",
"sid_questItemprototypes_MutantBlood_description": "Blood from the mutated creatures of the Zone has a surprising amount of medicinal uses and many are looking to purchase some.",
"sid_questItemprototypes_MutantHide_name": "Mutant Hide",
"sid_questItemprototypes_MutantHide_description": "Most of the creatures here have thicker more durable hides so it has many uses.",
"sid_questItemprototypes_MutantMeat_name": "Mutant Meat",
"sid_questItemprototypes_MutantMeat_description": "Meat from these mutated creatures may not be the first choice for most in the Zone but with the right knowledge it can be prepared safely.",
"sid_questItemprototypes_DeerHorn_name": "Deer Antlers",
"sid_questItemprototypes_DeerHorn_description": "The antlers of this rare mutant create a local psionic field that alters the brains of nearby creatures. The full extent of this alteration is currently unknown. Research into the effect could prove very valuable, which is why scientists and traders will pay well for this item."
}