{
"sid_questItemprototypes_DogTail_name": "Coda di Cane",
"sid_questItemprototypes_DogTail_description": "La resistenza della pelle dei cani mutanti all'elettricità e agli agenti chimici è stata a lungo oggetto di attenzione scientifica. Poiché il tessuto adiposo è quasi assente nella parte del corpo del mutante, è particolarmente adatto per gli esami di laboratorio e ha un certo valore commerciale.",
"sid_questItemprototypes_BloodsuckerTentacle_name": "Tentacolo succhiasangue",
"sid_questItemprototypes_BloodsuckerTentacle_description": "I tentacoli contengono una ghiandola speciale che produce un fermento in grado di sciogliere la pelle e contemporaneamente impedire la coagulazione del sangue. Scoprire la composizione del fermento potrebbe essere la chiave di volta di tutta una serie di grandi progressi medici, quindi sono piuttosto preziosi.",
"sid_questItemprototypes_BoarHoof_name": "Zoccolo di cinghiale",
"sid_questItemprototypes_BoarHoof_description": "Gli zoccoli di cinghiale possono essere utilizzati per produrre una serie di farmaci, tra cui un siero antiradiazioni, qualcuno sarà disposto a pagare per questo.",
"sid_questItemprototypes_BurerFace_name": "Faccia di Burer",
"sid_questItemprototypes_BurerFace_description": "I Burer non offrono molto valore agli scienziati in quanto sono essi stessi degli esperimenti, tuttavia sono disprezzati in tutta la Zona, quindi non sarà difficile trovare qualcuno disposto a pagare per avere la prova di un orrore in meno là fuori.",
"sid_questItemprototypes_CatThyroid_name": "Tiroide di Gatto",
"sid_questItemprototypes_CatThyroid_description": "La tiroide di un gatto mutato. Questa ghiandola si è moltiplicata in dimensioni a causa dell'occupazione prolungata della zona di esclusione. Ciò ha alterato drasticamente i tratti di questi gatti e li ha portati a soppiantare rapidamente i loro parenti sani e a occupare una posizione più elevata nella catena alimentare. Gli scienziati pagheranno per un esemplare del genere, quindi ha un certo valore per i commercianti.",
"sid_questItemprototypes_ChimeraFang_name": "Zanna di Chimera",
"sid_questItemprototypes_ChimeraFang_description": "La zanna è resistente e affilata come un diamante. La sua esatta composizione molecolare è sconosciuta, ma le possibili applicazioni di un tale materiale sono illimitate e i ricercatori sono sempre alla ricerca di campioni, quindi i commercianti pagheranno bene per averlo.",
"sid_questItemprototypes_ControllerSpinalFluid_name": "Fluido spinale di Controllore",
"sid_questItemprototypes_ControllerSpinalFluid_description": "I Controllori hanno potenti poteri mentali che hanno origine dal cervello. Studi scientifici hanno scoperto che tutti i mutanti che possiedono capacità legate alle onde psichiche hanno un cervello con una struttura simile. Gli scienziati pagheranno profumatamente questo fluido spinale e quindi è un oggetto di scambio prezioso.",
"sid_questItemprototypes_FleshEye_name": "Occhio di Mutante di Carne",
"sid_questItemprototypes_FleshEye_description": "L'occhio mutato e gonfio del Mutante di Carne ha acquisito una serie di strane caratteristiche, la più utile delle quali è la capacità di rigenerare il cristallino. Le specifiche del processo sono finora sconosciute, anche se tale scoperta rivoluzionerebbe certamente la medicina moderna. Potete fare la vostra parte nello sviluppo scientifico vendendo occhi di carne per promuovere tali esperimenti.",
"sid_questItemprototypes_PoltergeistGland_name": "Organo di Poltergeist",
"sid_questItemprototypes_PoltergeistGland_description": "Il Poltergeist è una delle creature più misteriose della zona di esclusione e alcuni li ritengono spiriti soprannaturali. Gli scienziati desiderano studiarli da tempo, ma fino a poco tempo fa non erano stati recuperati campioni di ricerca, che sono molto preziosi.",
"sid_questItemprototypes_PseudodogTail_name": "Coda di Pseudocane",
"sid_questItemprototypes_PseudodogTail_description": "La resistenza di questi Pseudocani è più o meno la stessa delle loro controparti meno mutate, tuttavia gli scienziati sono più interessati alle sue proprietà psioniche e pagheranno bene per ulteriori esperimenti, quindi potrebbe valere la pena di scambiarla.",
"sid_questItemprototypes_PseudogiantSkin_name": "Pelle di Pseudogigante",
"sid_questItemprototypes_PseudogiantSkin_description": "A causa dei poteri fisici disumani di questi pericolosi bestioni, è comprensibile che un esemplare come questo sia raro da trovare e sia estremamente prezioso.",
"sid_questItemprototypes_SnorkFoot_name": "Piede di Snork",
"sid_questItemprototypes_SnorkFoot_description": "I piedi di snork contengono un numero enorme di tendini altamente elastici. Questo spiega la capacità della bestia di compiere salti incredibilmente lunghi. Gli scienziati che ricercano questa mutazione sono sempre alla ricerca di esemplari, quindi i commercianti potrebbero essere interessati.",
"sid_questItemprototypes_TushkanSkin_name": "Pelle di Tushkano",
"sid_questItemprototypes_TushkanSkin_description": "Gli scienziati sono interessati a studiare questo roditore mutato per identificare la creatura o le creature da cui potrebbe provenire, non vale molto ma ha un certo valore per loro e quindi i commercianti la compreranno.",
"sid_questItemprototypes_MutantBlood_name": "Sangue di Mutante",
"sid_questItemprototypes_MutantBlood_description": "Il sangue delle creature mutate della Zona ha una sorprendente quantità di usi medicinali e molti cercano di acquistarne un po'.",
"sid_questItemprototypes_MutantHide_name": "Pelle di mutante",
"sid_questItemprototypes_MutantHide_description": "La maggior parte delle creature qui ha pelli più spesse e resistenti, quindi ha molti usi.",
"sid_questItemprototypes_MutantMeat_name": "Carne di mutante",
"sid_questItemprototypes_MutantMeat_description": "La carne di queste creature mutate potrebbe non essere la prima scelta per la maggior parte degli abitanti della Zona, ma con le giuste conoscenze può essere preparata in modo sicuro.",
"sid_questItemprototypes_DeerHorn_name": "Corna di cervo",
"sid_questItemprototypes_DeerHorn_description": "Le corna di questo raro mutante creano un campo psionico locale che altera i cervelli delle creature vicine. L'estensione completa di questa alterazione è attualmente sconosciuta. La ricerca su questo effetto potrebbe rivelarsi molto preziosa, motivo per cui scienziati e commercianti pagheranno bene per questo articolo."
}