{
"sid_questItemprototypes_DogTail_name": "Хвост слепого пса",
"sid_questItemprototypes_DogTail_description": "Устойчивость кожи мутировавших собак к химическому и электрическому воздействию давно обратила на себя внимание учёных. Из-за отсутствия жировых отложений хвосты собак наиболее подходят для лабораторных исследований.",
"sid_questItemprototypes_BloodsuckerTentacle_name": "Щупальца кровососа",
"sid_questItemprototypes_BloodsuckerTentacle_description": "В щупальцах находится особая железа, вырабатывающая фермент, способный растворять кожу и одновременно препятствовать свертыванию крови. Открытие состава фермента может стать краеугольным камнем целого ряда великих медицинских достижений, поэтому они весьма ценны.",
"sid_questItemprototypes_BoarHoof_name": "Копыто кабана",
"sid_questItemprototypes_BoarHoof_description": "Из копыт кабана можно получить ряд лекарств, в том числе противорадиационную сыворотку, и кто-то будет готов за это заплатить.",
"sid_questItemprototypes_BurerFace_name": "Лицо бюрера",
"sid_questItemprototypes_BurerFace_description": "Бюреры не представляют особой ценности для ученых, поскольку сами являются экспериментами, однако их ненавидят во всей Зоне, так что найти кого-то, готового заплатить за доказательство того, что на свете стало на один ужас меньше, будет несложно.",
"sid_questItemprototypes_CatThyroid_name": "Железа кота-баюна",
"sid_questItemprototypes_CatThyroid_description": "Щитовидная железа мутировавшей кошки. Эта железа увеличилась в размерах из-за постоянного пребывания в зоне отчуждения. Это кардинально изменило черты этих кошек, в результате чего они быстро вытеснили своих здоровых сородичей и заняли более высокое положение в пищевой цепочке. Ученые готовы заплатить за такой экземпляр, поэтому он представляет определенную ценность для торговцев.",
"sid_questItemprototypes_ChimeraFang_name": "Коготь химеры",
"sid_questItemprototypes_ChimeraFang_description": "Коготь прочен и остер, как алмаз. Его точный молекулярный состав неизвестен, но возможности применения такого материала безграничны, и исследователи постоянно ищут образцы, так что торговцы будут хорошо за него платить.",
"sid_questItemprototypes_ControllerSpinalFluid_name": "Спинномозговая жидкость контролёра",
"sid_questItemprototypes_ControllerSpinalFluid_description": "Контролеры обладают мощными психическими способностями, которые исходят из мозга. Научные исследования показали, что у всех мутантов, обладающих способностями, связанными с пси-волнами, мозг имеет схожую структуру. Ученые готовы дорого заплатить за эту спинномозговую жидкость, поэтому она является ценным предметом торговли.",
"sid_questItemprototypes_FleshEye_name": "Глаз плоти",
"sid_questItemprototypes_FleshEye_description": "После мутации увеличенный глаз плоти приобрёл ряд свойств, самым полезным из которых является способность к регенерации хрусталика. Детали этого механизма точно неизвестны, но это открытие обещает революцию в медицине. Вы можете внести свой вклад в науку, продав глаз плоти учёным для исследований.",
"sid_questItemprototypes_PoltergeistGland_name": "Железа полтергейста",
"sid_questItemprototypes_PoltergeistGland_description": "Полтергейст - одно из самых загадочных существ в зоне отчуждения, и некоторые считают их сверхъестественными духами. Ученые давно хотели изучить их, но до недавнего времени не было найдено ни одного образца для исследования, а такие образцы очень ценны.",
"sid_questItemprototypes_PseudodogTail_name": "Хвост псевдособаки",
"sid_questItemprototypes_PseudodogTail_description": "Сопротивляемость этих пси-собак такая же, как и у их менее мутировавших собратьев, однако ученые больше заинтересованы в их псионических свойствах и хорошо заплатят за дальнейшие эксперименты, так что, возможно, их стоит обменять.",
"sid_questItemprototypes_PseudogiantSkin_name": "Кожа псевдогиганта",
"sid_questItemprototypes_PseudogiantSkin_description": "Из-за нечеловеческой физической силы этих опасных чудищ вполне объяснимо, что подобные экземпляры встречаются редко и являются чрезвычайно ценными.",
"sid_questItemprototypes_SnorkFoot_name": "Стопа снорка",
"sid_questItemprototypes_SnorkFoot_description": "Стопа снорка, в отличие от человеческой, содержит большее количество сухожилий, обладающих потрясающей эластичностью. Этим объясняется способность снорков совершать невероятные прыжки. Ученые, исследующие эту мутацию, постоянно ищут образцы, так что торговцы могут быть заинтересованы в этом.",
"sid_questItemprototypes_TushkanSkin_name": "Шкура тушкана",
"sid_questItemprototypes_TushkanSkin_description": "Ученые заинтересованы в изучении этого мутировавшего грызуна, чтобы определить, от какого существа или существ он произошел. Он не стоит многого, но имеет определенную ценность для них, поэтому торговцы будут покупать его.",
"sid_questItemprototypes_MutantBlood_name": "Кровь мутанта",
"sid_questItemprototypes_MutantBlood_description": "Кровь мутировавших существ Зоны имеет удивительно много целебных свойств, и многие хотят приобрести немного.",
"sid_questItemprototypes_MutantHide_name": "Шкура мутанта",
"sid_questItemprototypes_MutantHide_description": "У большинства здешних существ более толстые и прочные шкуры, так что у него есть множество применений.",
"sid_questItemprototypes_MutantMeat_name": "Мясо мутанта",
"sid_questItemprototypes_MutantMeat_description": "Мясо этих мутировавших существ, возможно, не является для большинства жителей Зоны первым выбором, но при наличии соответствующих знаний его можно приготовить без опаски.",
"sid_questItemprototypes_DeerHorn_name": "Оленьи рога",
"sid_questItemprototypes_DeerHorn_description": "Рога этого редкого мутанта создают локальное псиическое поле, которое изменяет мозги ближайших существ. Полный масштаб этого изменения в настоящее время неизвестен. Исследование этого эффекта может оказаться очень ценным, поэтому ученые и торговцы будут хорошо платить за этот предмет."
}