{
"sid_questItemprototypes_DogTail_name": "Hundeschwanz",
"sid_questItemprototypes_DogTail_description": "Die Widerstandsfähigkeit der Haut mutierter Hunde gegen Elektrizität und chemische Stoffe war schon lange Gegenstand wissenschaftlicher Untersuchungen. Da Fettgewebe in diesem Körperteil der Mutanten fast vollständig fehlt, ist es besonders für Laboruntersuchungen geeignet und hat daher einen gewissen Handelswert.",
"sid_questItemprototypes_BloodsuckerTentacle_name": "Blutsauger-Tentakel",
"sid_questItemprototypes_BloodsuckerTentacle_description": "Die Tentakel enthalten eine spezielle Drüse, die ein Ferment produziert, das die Haut auflösen und gleichzeitig die Blutgerinnung verhindern kann. Die Entdeckung der Zusammensetzung dieses Ferments könnte der Grundstein für eine ganze Reihe großer medizinischer Fortschritte sein, weshalb sie sehr wertvoll sind.",
"sid_questItemprototypes_BoarHoof_name": "Eberhuf",
"sid_questItemprototypes_BoarHoof_description": "Die Hufe von Ebern können zur Herstellung verschiedener Medikamente, einschließlich eines Anti-Strahlungs-Serums, verwendet werden. Jemand wird bereit sein, dafür zu zahlen.",
"sid_questItemprototypes_BurerFace_name": "Burer-Gesicht",
"sid_questItemprototypes_BurerFace_description": "Burers bieten Wissenschaftlern nicht viel Wert, da sie selbst Experimente sind, aber sie werden in der Zone verabscheut. Es wird nicht schwer sein, jemanden zu finden, der bereit ist, für den Beweis eines toten Burers zu zahlen.",
"sid_questItemprototypes_CatThyroid_name": "Katzenschilddrüse",
"sid_questItemprototypes_CatThyroid_description": "Die Schilddrüse einer mutierten Katze. Diese Drüse hat sich aufgrund eines anhaltenden Aufenthalts in der Ausschlusszone stark vergrößert. Dies hat die Eigenschaften dieser Katzen drastisch verändert, wodurch sie ihre gesunden Verwandten schnell verdrängen und eine höhere Position in der Nahrungskette einnehmen. Wissenschaftler werden für ein solches Exemplar zahlen, weshalb es auch für Händler einen gewissen Wert hat.",
"sid_questItemprototypes_ChimeraFang_name": "Chimärenzahn",
"sid_questItemprototypes_ChimeraFang_description": "Der Zahn ist so haltbar und scharf wie ein Diamant. Seine genaue molekulare Zusammensetzung ist unbekannt, aber die möglichen Anwendungen eines solchen Materials sind grenzenlos. Forscher suchen immer nach Proben, sodass Händler gut dafür zahlen werden.",
"sid_questItemprototypes_ControllerSpinalFluid_name": "Controller-Rückenmarksflüssigkeit",
"sid_questItemprototypes_ControllerSpinalFluid_description": "Controller besitzen starke mentale Kräfte, die aus dem Gehirn stammen. Wissenschaftliche Studien haben herausgefunden, dass jeder Mutant mit Fähigkeiten im Zusammenhang mit Psy-Wellen ein Gehirn ähnlicher Struktur hat. Wissenschaftler werden für diese Rückenmarksflüssigkeit gut zahlen, weshalb sie ein wertvoller Handelsgegenstand ist.",
"sid_questItemprototypes_FleshEye_name": "Fleischauge",
"sid_questItemprototypes_FleshEye_description": "Das mutierte, geschwollene Auge des Fleisches hat eine Reihe seltsamer Eigenschaften erworben, von denen die nützlichste die Fähigkeit ist, die Linse zu regenerieren. Die Einzelheiten des Prozesses sind bisher unbekannt, obwohl eine solche Entdeckung die moderne Medizin mit Sicherheit revolutionieren würde. Sie können Ihren Beitrag zur wissenschaftlichen Entwicklung leisten, indem Sie Fleischaugen verkaufen, um solche Experimente zu fördern.",
"sid_questItemprototypes_PoltergeistGland_name": "Poltergeist-Organ",
"sid_questItemprototypes_PoltergeistGland_description": "Der Poltergeist ist eines der mysteriösesten Wesen in der Ausschlusszone, und einige glauben, dass er ein übernatürlicher Geist ist. Wissenschaftler wollten sie schon lange studieren, aber bis vor kurzem wurden keine Proben geborgen. Solche Proben sind sehr wertvoll.",
"sid_questItemprototypes_PseudodogTail_name": "Pseudohundeschwanz",
"sid_questItemprototypes_PseudodogTail_description": "Die Widerstandsfähigkeit dieser Psy-Hunde ist ähnlich wie bei ihren weniger mutierten Gegenstücken. Wissenschaftler sind jedoch mehr an ihren psionischen Eigenschaften interessiert und werden gut dafür zahlen, um Experimente voranzutreiben, sodass es sich lohnen kann, sie zu handeln.",
"sid_questItemprototypes_PseudogiantSkin_name": "Pseudoriesenhaut",
"sid_questItemprototypes_PseudogiantSkin_description": "Aufgrund der unmenschlichen körperlichen Kräfte dieser gefährlichen Kolosse ist es verständlich, dass ein Exemplar wie dieses selten zu finden und äußerst wertvoll ist.",
"sid_questItemprototypes_SnorkFoot_name": "Snorkfuß",
"sid_questItemprototypes_SnorkFoot_description": "Snork-Füße enthalten eine große Anzahl hoch elastischer Sehnen. Dies erklärt die Fähigkeit des Wesens, diese unglaublich weiten Sprünge zu machen. Wissenschaftler, die diese Mutation untersuchen, suchen immer nach Proben, sodass Händler daran interessiert sein könnten.",
"sid_questItemprototypes_TushkanSkin_name": "Tushkan-Haut",
"sid_questItemprototypes_TushkanSkin_description": "Wissenschaftler sind daran interessiert, dieses mutierte Nagetier zu untersuchen, um herauszufinden, von welchem Wesen oder welchen Wesen es stammen könnte. Es ist nicht viel wert, hat aber dennoch einen gewissen Wert für sie, sodass Händler es kaufen werden.",
"sid_questItemprototypes_MutantBlood_name": "Mutantenblut",
"sid_questItemprototypes_MutantBlood_description": "Blut von den mutierten Kreaturen der Zone hat überraschend viele medizinische Verwendungszwecke, und viele suchen danach, etwas zu kaufen.",
"sid_questItemprototypes_MutantHide_name": "Mutantenhaut",
"sid_questItemprototypes_MutantHide_description": "Die meisten Kreaturen hier haben dickere und widerstandsfähigere Häute, weshalb sie vielseitig einsetzbar sind.",
"sid_questItemprototypes_MutantMeat_name": "Mutantenfleisch",
"sid_questItemprototypes_MutantMeat_description": "Fleisch dieser mutierten Kreaturen ist vielleicht nicht die erste Wahl für die meisten in der Zone, aber mit dem richtigen Wissen kann es sicher zubereitet werden.",
"sid_questItemprototypes_DeerHorn_name": "Hirschgeweihe",
"sid_questItemprototypes_DeerHorn_description": "Die Geweihe dieses seltenen Mutanten erzeugen ein lokales psionisches Feld, das die Gehirne nahegelegener Kreaturen verändert. Das volle Ausmaß dieser Veränderung ist derzeit unbekannt. Die Forschung zu diesem Effekt könnte sich als sehr wertvoll erweisen, weshalb Wissenschaftler und Händler gut für diesen Gegenstand bezahlen werden."
}