{
  "sid_items_ConnerIbuprofen_name": "Ibuprofen",
  "sid_items_ConnerIbuprofen_description": "A generic combination of a NSAID and a first generation antihistamine that offers mild pain relief, but is ineffective for life-threatening injuries.",
  "sid_items_ConnerGabapentin_name": "Gabapentin",
  "sid_items_ConnerGabapentin_description": "A muscle relaxant and anticonvulsant that is effective in relieving both physical and psychic symptoms.",
  "sid_items_ConnerYadulin_name": "Yadulin",
  "sid_items_ConnerYadulin_description": "Developed in the Zone, Yadulin is an experimental medium-acting synthetic opioid that targets selective opioid receptors, offering effective pain relief without inducing significant drowsiness. According to scientists, Yadulin is not addictive.",
  "sid_items_ConnerFentanyl_name": "Fentanyl",
  "sid_items_ConnerFentanyl_description": "A highly potent synthetic opioid used to treat severe trauma. By itself, the combat applications of Fentanyl are rather limited due to its heavy sedative effect which incapacitates the user.",
  "sid_items_ConnerEphedrine_name": "Ephedrine",
  "sid_items_ConnerEphedrine_description": "A common stimulant that increases cardiovascular and central nervous system activity, often used in the Zone to enhance combat performance. An unfortunate side effect of the drug is its hypertensive effect inducing prolonged bleeding. Best to not catch a bullet while under the effect of Ephedrine.",
  "sid_items_ConnerModafinil_name": "Modafinil",
  "sid_items_ConnerModafinil_description": "A “go-pill” used by air force pilots to stay awake for prolonged periods of time. While still uncommon to obtain in the Zone, this nootropic is preferred by Guides over other stimulants for its relative lack of debilitating side effects. On the road to Prypiat, a bolt and a vial of Modafinil are a Guide’s two best friends.",
  "sid_items_ConnerAmphetamine_name": "Amphetamine",
  "sid_items_ConnerAmphetamine_description": "A potent central nervous system stimulant that is enjoyed for both its euphoric effects and its ability to keep one sharp and alert in a firefight.  However, amphetamine users become especially vulnerable to the psychic dangers of the zone, as its nootropic effect also exposes the brain to nerve-frying noospheric activity.",
  "sid_items_ConnerXanax_name": "Xanax",
  "sid_items_ConnerXanax_description": "A short-acting benzodiazepine that reduces anxiety and psi-hallucinations. Xanax alleviates the immediate symptoms of psi-radiation, but it cannot protect the brain from prolonged exposure to noospheric activity. Some stalkers consume multiple vials of Xanax to navigate north of the Red Forest. Most do not make it.",
  "sid_items_ConnerEtizolam_name": "Etizolam",
  "sid_items_ConnerEtizolam_description": "A research chemical not approved for human use in most countries - Etizolam is a fast-acting benzodiazepine with a long half-life that slows down nerve transmissions, partially shielding the brain from anomalous psi-fields. For stalkers in lack of coupons, Etizolam is a cheaper alternative to the more effective Psi-Block.",
  "sid_items_ConnerSeroquel_name": "Seroquel",
  "sid_items_ConnerSeroquel_description": "An atypical antipsychotic used in the treatment of schizophrenia. In the Zone, Seroquel is sometimes used off-label to reduce the symptoms of brain-scorching psi-radiation. However, its tranquilizing effect makes the user especially vulnerable to the non-psychic dangers of the Zone.",
  "sid_items_ConnerRisperdal_name": "Risperdal",
  "sid_items_ConnerRisperdal_description": "An anti-schizophrenic medication. In theory, Risperdal might be able to protect the user from emissions, although its efficacy has yet to be proven.",
  "sid_items_ConnerAdrenochrome_name": "Adrenochrome",
  "sid_items_ConnerAdrenochrome_description": "An adrenaline derivative synthesized in the horrific experiments of Lab X-16. Stalker legend has it that stable adrenochrome can only be harvested from the bodies of still-living mutants.",  
  "sid_items_ConnerAnabiotic_name": "Anabiotic",
  "sid_items_ConnerAnabiotic_description": "An experimental cure for the gamebreaking infinite psi bug. Decreases 100 PSI points PERMANENTLY. This drug will break the PSI mechanic entirely, but it just might rescue a savegame broken by the infinite PSI bug…",
  "sid_effects_general_intoxication_name": "Intoxication",
  "sid_effects_decrease_sleep_name": "Restore Fatigue",
  "sid_effects_decrease_intoxication_name": "Suppress Intoxication",
  "sid_effects_suppress_appetite_name": "Suppress Appetite",
}