{
  "sid_items_ConnerIbuprofen_name": "Ібупрофен",
  "sid_items_ConnerIbuprofen_description": "Загальна комбінація НПЗЗ і антигістамінного препарату першого покоління, яка легке полегшує біль, але неефективна при травмах, що загрожують життю.",
  "sid_items_ConnerGabapentin_name": "Габапентин",
  "sid_items_ConnerGabapentin_description": "М'язовий релаксант і протисудомний засіб, який ефективно полегшує фізичні та психічні симптоми.",
  "sid_items_ConnerYadulin_name": "Ядулін",
  "sid_items_ConnerYadulin_description": "Ядулін, розроблений у Зоні, є експериментальним синтетичним опіоїдом середньої дії, який націлено на селективні опіоїдні рецептори, пропонуючи ефективне полегшення болю, не викликаючи значної сонливості. За словами вчених, Ядулін не викликає звикання.",
  "sid_items_ConnerFentanyl_name": "Фентаніл",
  "sid_items_ConnerFentanyl_description": "Надзвичайно сильний синтетичний опіоїд, який використовується для лікування важких травм. Само по собі бойове застосування фентанілу досить обмежене через його сильний седативний ефект, який викликає втрату працездатності.",
  "sid_items_ConnerEphedrine_name": "Ефедрин",
  "sid_items_ConnerEphedrine_description": "Звичайний стимулятор, який посилює діяльність серцево-судинної та центральної нервової системи, часто використовується в Зоні для підвищення бойової ефективності. Неприємним побічним ефектом препарату є його гіпертензивний ефект, який викликає тривалу кровотечу. Краще не ловити кулю, перебуваючи під ефектом ефедрину.",
  "sid_items_ConnerModafinil_name": "Модафініл",
  "sid_items_ConnerModafinil_description": "Таблетка “активної дії”, яку використовують пілоти військово-повітряних сил, щоб не спати протягом тривалого періоду часу. Незважаючи на те, що в Зоні все ще рідко можна отримати цей ноотроп, путівники віддають перевагу цьому препарату перед іншими стимуляторами через відносну відсутність виснажливих побічних ефектів. По дорозі до Прип'яті болт і флакон модафінілу є двома найкращими друзями провідника.",
  "sid_items_ConnerAmphetamine_name": "Амфетамін",
  "sid_items_ConnerAmphetamine_description": "Потужний стимулятор центральної нервової системи, який користується популярністю як через ефект ейфорії, так і через здатність зберігати бадьорість і пильність під час перестрілки. Проте споживачі амфетаміну стають особливо вразливими до психічної небезпеки Зони, оскільки його ноотропний ефект також наражає мозок на ноосферну активність, що смажить нерви.",
  "sid_items_ConnerXanax_name": "Ксанакс",
  "sid_items_ConnerXanax_description": "Бензодіазепін короткої дії, який зменшує тривогу та псі-галюцинації. Ксанакс полегшує негайні симптоми псі-випромінювання, але не може захистити мозок від тривалого впливу ноосферної активності. Деякі сталкери споживають кілька флаконів Ксанаксу, щоб орієнтуватися на півночі Рудого лісу. Більшості не вдається.",
  "sid_items_ConnerEtizolam_name": "Етизолам",
  "sid_items_ConnerEtizolam_description": "Дослідницька хімія, не схвалена для використання людиною в більшості країн. Етизолам — це швидкодіючий бензодіазепін із тривалим періодом напіврозпаду, який уповільнює нервову передачу, частково захищаючи мозок від аномальних псі-полів. Для сталкерів, яким бракує купонів, Етизолам є дешевшою альтернативою ефективнішій Псі-блокаді.",
  "sid_items_ConnerSeroquel_name": "Сероквель",
  "sid_items_ConnerSeroquel_description": "Атиповий антипсихотичний засіб, який використовується для лікування шизофренії. У Зоні Сероквель іноді використовується не за призначенням, щоб зменшити симптоми псі-випромінювання, що обпалює мозок. Однак його заспокійлива дія робить користувача особливо вразливим до непсихічної небезпеки Зони.",
  "sid_items_ConnerRisperdal_name": "Ріспердал",
  "sid_items_ConnerRisperdal_description": "Ліки від шизофренії. Теоретично Ріспердал міг би захистити користувача від викидів, хоча його ефективність ще не доведена.",
  "sid_items_ConnerAdrenochrome_name": "Адренохром",
  "sid_items_ConnerAdrenochrome_description": "Похідна адреналіну, синтезована в жахливих експериментах Лабораторії X-16. Сталкерська легенда свідчить, що стабільний Адренохром можна отримати лише з тіл ще живих мутантів.",  
  "sid_items_ConnerAnabiotic_name": "Анабіотик",
  "sid_items_ConnerAnabiotic_description": "Експериментальний засіб від помилки нескінченного псі, що зламує гру. Зменшує PSI на 100 пунктів НАЗАВЖДИ. Цей препарат повністю порушить механіку PSI, але він просто може врятувати збереження, що зламалося через помилку нескінченного PSI…",
  "sid_effects_general_intoxication_name": "Сп'яніння",
  "sid_effects_decrease_sleep_name": "Відновлення втоми",
  "sid_effects_decrease_intoxication_name": "Заглушення сп'яніння",
  "sid_effects_suppress_appetite_name": "Заглушення апетиту",
}