{
"sid_items_ConnerIbuprofen_name": "Ibuprofen",
"sid_items_ConnerIbuprofen_description": "Generická kombinace NSAID a antihistaminika první generace, která poskytuje mírnou úlevu od bolesti, ale je neúčinná při život ohrožujících zraněních.",
"sid_items_ConnerGabapentin_name": "Gabapentin",
"sid_items_ConnerGabapentin_description": "Svalový relaxant a antikonvulzivum, které účinně zmírňuje jak fyzické, tak psychické příznaky.",
"sid_items_ConnerYadulin_name": "Yadulin",
"sid_items_ConnerYadulin_description": "Vyvinutý v Zóně, Yadulin je experimentální syntetický opioid středního účinku, který cíleně ovlivňuje selektivní opioidní receptory a poskytuje účinnou úlevu od bolesti bez výrazné ospalosti. Podle vědců není Yadulin návykový.",
"sid_items_ConnerFentanyl_name": "Fentanyl",
"sid_items_ConnerFentanyl_description": "Vysoce účinný syntetický opioid používaný k léčbě těžkých traumat. Kvůli silnému sedativnímu účinku, který uživatele vyřazuje z boje, jsou však jeho bojové aplikace značně omezené.",
"sid_items_ConnerEphedrine_name": "Efedrin",
"sid_items_ConnerEphedrine_description": "Běžný stimulant zvyšující činnost kardiovaskulárního a centrálního nervového systému, často používaný v Zóně ke zlepšení bojových schopností. Nepříjemným vedlejším účinkem léku je jeho hypertenzní efekt, který může způsobit dlouhodobé krvácení. Nejlépe je se vyhnout zasažení kulkou pod vlivem Efedrinu.",
"sid_items_ConnerModafinil_name": "Modafinil",
"sid_items_ConnerModafinil_description": "„Go-pill“ používaná leteckými piloty k udržení bdělosti po delší dobu. Ačkoliv je v Zóně stále obtížné ji sehnat, tuto nootropní látku preferují Průvodci před jinými stimulanty díky relativní absenci závažných vedlejších účinků. Na cestě do Pripyati jsou šroub a lahvička Modafinilu dvěma nejlepšími přáteli Průvodce.",
"sid_items_ConnerAmphetamine_name": "Amfetamin",
"sid_items_ConnerAmphetamine_description": "Silný stimulant centrálního nervového systému, který je oblíbený jak pro své euforické účinky, tak pro schopnost udržet bdělost a pohotovost během přestřelky. Nicméně uživatelé amfetaminu se stávají zvláště zranitelnými vůči psychickým nebezpečím Zóny, protože jeho nootropní účinek zároveň vystavuje mozek nervy spalující noosférické aktivitě.",
"sid_items_ConnerXanax_name": "Xanax",
"sid_items_ConnerXanax_description": "Krátkodobě působící benzodiazepin, který snižuje úzkost a psi-halucinace. Xanax zmírňuje okamžité příznaky psi-radiace, ale nedokáže ochránit mozek před dlouhodobým působením noosférické aktivity. Někteří stalkerové konzumují několik lahviček Xanaxu, aby se dostali severně od Rudého lesa. Většina to však nezvládne.",
"sid_items_ConnerEtizolam_name": "Etizolam",
"sid_items_ConnerEtizolam_description": "Výzkumná chemikálie, která není schválena pro lidské použití ve většině zemí – Etizolam je rychle působící benzodiazepin s dlouhým poločasem rozpadu, který zpomaluje nervové přenosy a částečně chrání mozek před anomálními psi-poli. Pro stalkery s nedostatkem kupónů je Etizolam levnější alternativou k účinnějšímu Psi-bloku.",
"sid_items_ConnerSeroquel_name": "Seroquel",
"sid_items_ConnerSeroquel_description": "Atypické antipsychotikum používané k léčbě schizofrenie. V Zóně se Seroquel občas používá mimo schválené indikace ke zmírnění příznaků mozkově spalující psi-radiace. Jeho zklidňující účinek však činí uživatele obzvláště zranitelnými vůči nepsychickým nebezpečím Zóny.",
"sid_items_ConnerRisperdal_name": "Risperdal",
"sid_items_ConnerRisperdal_description": "Lék proti schizofrenii. Teoreticky by mohl Risperdal chránit uživatele před emisemi, ale jeho účinnost zatím nebyla prokázána.",
"sid_items_ConnerAdrenochrome_name": "Adrenochrom",
"sid_items_ConnerAdrenochrome_description": "Derivát adrenalinu syntetizovaný v děsivých experimentech v Laboratoři X-16. Podle legend stalkerů lze stabilní adrenochrom získat pouze z těl stále žijících mutantů.",
"sid_items_ConnerAnabiotic_name": "Anabiotikum",
"sid_items_ConnerAnabiotic_description": "Experimentální lék proti hernímu „nekonečnému psi-bugu“. Snižuje 100 bodů PSI TRVALE. Tento lék zcela naruší mechaniku PSI, ale mohl by zachránit uloženou hru poškozenou nekonečným PSI bugem...",
"sid_effects_general_intoxication_name": "Intoxikace",
"sid_effects_decrease_sleep_name": "Obnovení únavy",
"sid_effects_decrease_intoxication_name": "Potlačení intoxikace",
"sid_effects_suppress_appetite_name": "Potlačení chuti k jídlu",
}
