{
  "sid_items_ConnerIbuprofen_name": "Ibuprofen",
  "sid_items_ConnerIbuprofen_description": "Ogólne połączenie niesteroidowych leków przeciwzapalnych z lekami przeciwhistaminowymi pierwszej generacji zapewnia lekkie złagodzenie bólu, lecz jest nieskuteczne w przypadku urazów zagrażających życiu.",
  "sid_items_ConnerGabapentin_name": "Gabapentin",
  "sid_items_ConnerGabapentin_description": "Środek o działaniu rozluźniającym mięśnie i przeciwdrgawkowym, skuteczny w łagodzeniu objawów zarówno psychicznych, jak i fizycznych.",
  "sid_items_ConnerYadulin_name": "Yadulin",
  "sid_items_ConnerYadulin_description": "Stworzony w Zonie, Yadulin jest eksperymentalnym, syntetycznym opioidem o średnim czasie działania, który celuje w wybrane receptory opioidowe. Zapewnia skuteczne złagodzenie bólu bez wywoływania znacznej sedacji. Według naukowców Yadulin nie wykazuje właściwości uzależniających.",
  "sid_items_ConnerFentanyl_name": "Fentanyl",
  "sid_items_ConnerFentanyl_description": "Wysoce silny syntetyczny opioid stosowany w przypadkach poważnej traumy. Użycie fentanylu w warunkach bojowych jest jednak ograniczone ze względu na silne działanie sedacyjne, które obezwładnia użytkownika.",
  "sid_items_ConnerEphedrine_name": "Efedryna",
  "sid_items_ConnerEphedrine_description": "Powszechnie stosowany środek pobudzający, który zwiększa aktywność układu sercowo-naczyniowego oraz centralnego układu nerwowego, często używany w Zonie w celu zwiększenia efektywności bojowej. Niefortunnym efektem ubocznym leku jest nadciśnienie, które może prowadzić do przedłużonego krwawienia. Pod wpływem Efedryny lepiej unikać postrzałów, bo krwawienie może być trudne do opanowania.",
  "sid_items_ConnerModafinil_name": "Modafinil",
  "sid_items_ConnerModafinil_description": "'Tabletki pobudzające' stosowane przez pilotów sił powietrznych, aby zachować czujność przez dłuższy czas. Chociaż w Zonie nadal trudno je zdobyć, ten nootrop jest preferowany przez Przewodników ze względu na względny brak osłabiających skutków ubocznych. W drodze do Prypeci śruba i fiolka Modafinilu to dwaj najlepsi przyjaciele Przewodnika.",
  "sid_items_ConnerAmphetamine_name": "Amfetamina",
  "sid_items_ConnerAmphetamine_description": "Silny stymulant centralnego układu nerwowego, ceniony zarówno za swoje efekty euforyczne, jak i zdolność do utrzymania czujności i koncentracji podczas strzelaniny. Jednakże użytkownicy amfetaminy stają się szczególnie podatni na psychiczne zagrożenia Zony, ponieważ jej efekt nootropowy dodatkowo naraża mózg na wyniszczające działanie aktywności noosferycznej.",
  "sid_items_ConnerXanax_name": "Xanax",
  "sid_items_ConnerXanax_description": "Krótkodziałająca benzodiazepina, która redukuje lęk i psi-halucynacje. Xanax łagodzi natychmiastowe objawy promieniowania psi, ale nie jest w stanie chronić mózgu przed długotrwałą ekspozycją na aktywność noosferyczną. Niektórzy stalkerzy spożywają wiele fiolek Xanaxu, aby przedostać się na północ od Czerwonego Lasu. Większości z nich się to nie udaje.",
  "sid_items_ConnerEtizolam_name": "Etizolam",
  "sid_items_ConnerEtizolam_description": "Substancja chemiczna, która nie jest zatwierdzona do stosowania u ludzi w większości krajów – Etizolam to szybko działająca benzodiazepina o długim czasie półtrwania, która spowalnia transmisje nerwowe, częściowo chroniąc mózg przed anomalnym polem psi. Dla stalkerów, którzy nie mają kuponów, Etizolam stanowi tańszą alternatywę dla skuteczniejszego Psi-blokera.",
  "sid_items_ConnerSeroquel_name": "Seroquel",
  "sid_items_ConnerSeroquel_description": "Atypowy lek przeciwpsychotyczny stosowany w leczeniu schizofrenii. W Zonie Seroquel bywa czasem stosowany niezgodnie z zaleceniami, aby zmniejszyć objawy palącego mózg promieniowania psi. Jednak jego działanie uspokajające sprawia, że użytkownik staje się szczególnie podatny na niepsychiczne zagrożenia Zony.",
  "sid_items_ConnerRisperdal_name": "Rysperydon",
  "sid_items_ConnerRisperdal_description": "Lek przeciwpsychotyczny stosowany w leczeniu schizofrenii. Teoretycznie Rysperydon może chronić użytkownika przed emisjami, choć jego skuteczność nie została jeszcze udowodniona.",
  "sid_items_ConnerAdrenochrome_name": "Adrenochrom",
  "sid_items_ConnerAdrenochrome_description": "Pochodna adrenaliny, syntezowana w straszliwych eksperymentach w Laboratorium X-16. Legenda stalkerów głosi, że stabilny adrenochrom można pozyskać tylko z ciał wciąż żyjących mutantów.",  
  "sid_items_ConnerAnabiotic_name": "Anabiotyk",
  "sid_items_ConnerAnabiotic_description": "Eksperymentalne lekarstwo na psującego grę niekończącego się buga psi. TRWALE zmniejsza 100 punktów PSI. Ten lek całkowicie zniszczy mechanikę PSI, ale może uratować zapis gry uszkodzony przez niekończący się błąd PSI…",
  "sid_effects_general_intoxication_name": "Zatrucie",
  "sid_effects_decrease_sleep_name": "Przywróć Wypoczęcie",
  "sid_effects_decrease_intoxication_name": "Zwalcz Zatrucie",
  "sid_effects_suppress_appetite_name": "Zwalcz Apetyt",
}
