{
  "sid_items_ConnerIbuprofen_name": "Ibuprofen",
  "sid_items_ConnerIbuprofen_description": "A common anti-inflammatory drug, effective for treating pain, swelling, and fevers. It’s widely used by Stalkers to manage minor injuries or discomforts during dangerous missions.",
  "sid_items_ConnerGabapentin_name": "Gabapentin",
  "sid_items_ConnerGabapentin_description": "A medication primarily used to alleviate nerve pain and seizures. In the Zone, it’s widely used by Stalkers to manage minor injuries or in relieving both physical and psychic symptoms.",
  "sid_items_ConnerYadulin_name": "Yadulin",
  "sid_items_ConnerYadulin_description": "A Zone-created morphine-based semi-drug that briefly relieves mild pain and increases adrenaline production. Often used as a narcotic among bandits. There are rumors that someone has been supplying this drug to the 'Monolith'.",
  "sid_items_ConnerFentanyl_name": "Fentanyl",
  "sid_items_ConnerFentanyl_description": "An extremely potent synthetic opioid used to relieve severe pain but comes with a high risk of overdose. It’s a dangerous but highly effective painkiller that Stalkers may resort to in critical situations.",
  "sid_items_ConnerEphedrine_name": "Ephedrine",
  "sid_items_ConnerEphedrine_description": "A stimulant used for its energizing effects, improving physical performance and focus. It’s often abused in the Zone to counter exhaustion or as a quick boost during intense encounters.",
  "sid_items_ConnerModafinil_name": "Modafinil",
  "sid_items_ConnerModafinil_description": "A “go-pill” used by air force pilots to stay awake for prolonged periods of time. While still uncommon to obtain in the Zone, this nootropic is preferred by Guides over other stimulants for its relative lack of debilitating side effects. On the road to Prypiat, a bolt and a vial of Modafinil are a Guide’s two best friends.",
  "sid_items_ConnerAmphetamine_name": "Amphetamine",
  "sid_items_ConnerAmphetamine_description": "A potent central nervous system stimulant that is enjoyed for both its euphoric effects and its ability to keep one sharp and alert in a firefight.  However, amphetamine users become especially vulnerable to the psychic dangers of the zone, as its nootropic effect also exposes the brain to nerve-frying noospheric activity.",
  "sid_items_ConnerXanax_name": "Xanax",
  "sid_items_ConnerXanax_description": "A sedative commonly used to treat anxiety and panic attacks. In the stress-filled environment of the Zone, it offers some relief, but its sedative effects can also lead to dangerous moments of vulnerability. Some stalkers consume multiple vials of Xanax to navigate north of the Red Forest. Most do not make it.",
  "sid_items_ConnerEtizolam_name": "Etizolam",
  "sid_items_ConnerEtizolam_description": "A research chemical not approved for human use in most countries - Etizolam is a fast-acting benzodiazepine with a long half-life that slows down nerve transmissions, partially shielding the brain from anomalous psi-fields. For stalkers lacking coupons, Etizolam is a cheaper alternative to the more effective Psi-Block.",
  "sid_items_ConnerSeroquel_name": "Seroquel",
  "sid_items_ConnerSeroquel_description": "An atypical antipsychotic used in the treatment of schizophrenia. In the Zone, Seroquel is sometimes used off-label to reduce the symptoms of brain-scorching psi-radiation. However, its tranquilizing effect makes the user especially vulnerable to the non-psychic dangers of the Zone.",
  "sid_items_ConnerRisperdal_name": "Risperdal",
  "sid_items_ConnerRisperdal_description": "An antipsychotic used to manage severe anxiety or psychotic disorders. While not commonly carried, its effects can be life-saving for Stalkers suffering from long-term exposure to the Zone's psychological toll. In theory, Risperdal might be able to protect the user from emissions, although its efficacy has yet to be proven.",
  "sid_items_ConnerAdrenochrome_name": "Adrenochrome",
  "sid_items_ConnerAdrenochrome_description": "An adrenaline derivative synthesized in the horrific experiments of Lab X-16. Stalker legend has it that stable adrenochrome can only be harvested from the bodies of still-living mutants. In the Zone, it’s both a sought-after drug and a dangerous experiment in human enhancement",
  "sid_items_ConnerAnabiotic_name": "Anabiotic",
  "sid_items_ConnerAnabiotic_description": "A special Zone-based antibiotic used to combat infections caused by the 'psi bug'.\n\nNOTE: Decreases 100 PSI points PERMANENTLY. This drug will break the PSI mechanic entirely, but it just might rescue a save game broken by the infinite PSI bug.",
  "sid_effects_general_intoxication_name": "Intoxication",
  "sid_effects_decrease_sleep_name": "Restore Fatigue",
  "sid_effects_decrease_intoxication_name": "Suppress Intoxication",
  "sid_effects_suppress_appetite_name": "Suppress Appetite"
}