{
  "__LANG": "EN",
  "sid_questItemprototypes_DirtyRags_name": "Dirty Rags",
  "sid_questItemprototypes_DirtyRags_description": "Old, soiled pieces of cloth commonly used for cleaning or wiping up tough messes. Despite their grimy appearance, they are often repurposed for various tasks due to their durability and absorbent nature.",
  "sid_questItemprototypes_OldRustyKeys_name": "Rusty Keys",
  "sid_questItemprototypes_OldRustyKeys_description": "A set of old, corroded keys that might still unlock something forgotten or hidden in the Zone. Their origins are often a mystery, tempting Stalkers to search for what secrets they might reveal.",
  "sid_questItemprototypes_Pencil_name": "Pencil",
  "sid_questItemprototypes_Pencil_description": "A basic but essential tool for scribbling notes, marking maps, or sketching anomalies in the Zone. Compact and lightweight.",
  "sid_questItemprototypes_Vessel_name": "Glass Vessel",
  "sid_questItemprototypes_Vessel_description": "A fragile yet practical container for collecting liquids or samples of unknown substances. Often scavenged or traded, it’s invaluable for scientific tasks or bartering with researchers.",
  "sid_questItemprototypes_CleanRags_name": "Clean Rags",
  "sid_questItemprototypes_CleanRags_description": "Versatile cloth strips useful for dressing wounds, repairing gear, or crafting makeshift items. Unlike their dirty counterparts, clean rags are prized for their hygiene and utility in survival scenarios.",
  "sid_questItemprototypes_OldBoots_name": "Old Boots",
  "sid_questItemprototypes_OldBoots_description": "Worn and battered footwear, long past their prime, but still useful as spare gear or for crafting materials. These boots tell tales of countless steps taken through the treacherous Zone.",
  "sid_questItemprototypes_LeatherBelt_name": "Leather Belt",
  "sid_questItemprototypes_LeatherBelt_description": "A sturdy accessory often used for securing gear or makeshift crafting. Its durability makes it a prized find among stalkers needing reliable equipment.",
  "sid_questItemprototypes_LeatherGloves_name": "Leather Gloves",
  "sid_questItemprototypes_LeatherGloves_description": "Protective and practical, these gloves offer essential hand protection from hazardous materials or environmental dangers. They’re a common yet valued item for survival in the Zone.",
  "sid_questItemprototypes_DogCollar_name": "Dog Collar",
  "sid_questItemprototypes_DogCollar_description": "A grim reminder of a lost companion, this collar is sometimes found near mutated canines. It may serve as a trade item or a keepsake for some.",
  "sid_questItemprototypes_Spring_name": "Spring",
  "sid_questItemprototypes_Spring_description": "A small metal component valuable for crafting or repairing mechanical gear. Often scavenged from old machines or devices, it’s a versatile and lightweight find.",
  "sid_questItemprototypes_Tweezers_name": "Tweezers",
  "sid_questItemprototypes_Tweezers_description": "Precision tools crucial for carefully extracting artifacts or handling small, delicate tasks. They’re indispensable for avoiding unnecessary exposure to dangerous materials.",
  "sid_questItemprototypes_GoldenTooth_name": "Golden Tooth",
  "sid_questItemprototypes_GoldenTooth_description": "A rare and oddly valuable find, often looted from unfortunate souls in the Zone. It’s a prime barter item due to its unusual worth and allure.",
  "sid_questItemprototypes_Dice_name": "Dice",
  "sid_questItemprototypes_Dice_description": "A pair of well-worn dice, often used by stalkers for gambling or passing time during campfire moments. They’re a simple reminder of humanity amidst the chaos.",
  "sid_questItemprototypes_Cards_name": "Cards",
  "sid_questItemprototypes_Cards_description": "A deck of battered playing cards that brings a touch of normalcy to long nights in the Zone. Stalkers use them to relax or engage in high-stakes games of luck.",
  "sid_questItemprototypes_RiggedDice_name": "Loaded Dice",
  "sid_questItemprototypes_RiggedDice_description": "A gambler’s trick, these dice are weighted to favor certain rolls. In the Zone, they might earn a fortune—or a deadly brawl if discovered.",
  "sid_questItemprototypes_MarkedCards_name": "Marked Cards",
  "sid_questItemprototypes_MarkedCards_description": "Subtly altered playing cards designed for cheating in games. Dangerous in the wrong hands, they’re both a risk and a reward in the Zone’s gambling circles.",
  "sid_questItemprototypes_BoxOfNails_name": "Box of Nails",
  "sid_questItemprototypes_BoxOfNails_description": "A compact collection of nails often used for repairs or crafting makeshift traps. Despite its mundane appearance, it’s a practical resource for survival.",
  "sid_questItemprototypes_Scalpel_name": "Scalpel",
  "sid_questItemprototypes_Scalpel_description": "A precision blade primarily used for scientific or medical tasks. Stalkers may repurpose it for survival needs, from dissecting mutants for scientific specimens, to improvised self-defense.",
  "sid_questItemprototypes_SharpeningStone_name": "Sharpening Stone",
  "sid_questItemprototypes_SharpeningStone_description": "A critical tool for maintaining the edge on blades and tools. Its utility ensures that a Stalker’s gear remains in optimal condition for the challenges ahead.",
  "sid_questItemprototypes_Compass_name": "Compass",
  "sid_questItemprototypes_Compass_description": "A reliable navigation tool essential for orienting yourself amidst the Zone's unpredictable terrain. While old-fashioned, it remains a valuable aid when electronic devices fail.",
  "sid_questItemprototypes_BrokenWalkieTalkie_name": "Broken Walkie-talkie",
  "sid_questItemprototypes_BrokenWalkieTalkie_description": "A damaged communication device, useless for calls but salvageable for parts. It’s a reminder of the fragility of technology in the Zone’s harsh environment.",
  "sid_questItemprototypes_Spectacles_name": "Spectacles",
  "sid_questItemprototypes_Spectacles_description": "A pair of glasses, often cracked or bent, though still useful for anyone needing a clearer view. They are both a practical tool and a rare personal touch amidst survival gear.",
  "sid_questItemprototypes_DuctTape_name": "Duct Tape",
  "sid_questItemprototypes_DuctTape_description": "The ultimate multi-purpose tool, valued for patching, binding, and emergency repairs. Lightweight and versatile, it’s a must-have for any resourceful Stalker.",
  "sid_questItemprototypes_Socks_name": "Socks",
  "sid_questItemprototypes_Socks_description": "Warm and dry socks are a simple but vital comfort in the damp and grueling Zone. Fresh pairs can prevent debilitating issues like trench foot during long journeys.",
  "sid_questItemprototypes_SpoolOfThreads_name": "Thread Spool",
  "sid_questItemprototypes_SpoolOfThreads_description": "A small roll of durable thread for sewing and repairs. It’s essential for maintaining gear and clothing in rough conditions.",
  "sid_questItemprototypes_Screwdriver_name": "Screwdriver",
  "sid_questItemprototypes_Screwdriver_description": "A basic tool useful for prying open containers, dismantling equipment, or crafting. Its versatility makes it a favorite among scavengers and tinkerers.",
  "sid_questItemprototypes_Wrench_name": "Wrench",
  "sid_questItemprototypes_Wrench_description": "A solid hand tool for loosening bolts or salvaging mechanical parts. Heavier than most tools, it’s best suited for sturdy repair work.",
  "sid_questItemprototypes_Hammer_name": "Hammer",
  "sid_questItemprototypes_Hammer_description": "A versatile tool for both construction and self-defense. It’s a simple yet effective instrument for survival in the Zone.",
  "sid_questItemprototypes_MagnifyingGlass_name": "Magnifying Glass",
  "sid_questItemprototypes_MagnifyingGlass_description": "A handy optical tool for close inspection of small details, such as artifacts or damaged gear. In sunlight, it doubles as an unconventional firestarter.",
  "sid_questItemprototypes_SmokingPipe_name": "Smoking Pipe",
  "sid_questItemprototypes_SmokingPipe_description": "A decorative and nostalgic relic, it offers a moment of calm for stalkers during tense times. Though not widely used, it has charm and bartering value.",
  "sid_questItemprototypes_Lighter_name": "Lighter",
  "sid_questItemprototypes_Lighter_description": "The legendary Zippo™ gasoline lighter. An essential tool for starting campfires or burning debris. Its compact size and reliability make it a treasured item.",
  "sid_questItemprototypes_ToiletPaper_name": "Toilet Paper",
  "sid_questItemprototypes_ToiletPaper_description": "A rare comfort item prized for hygiene and emergency use. Despite its mundane nature, it can be a surprisingly valuable trade good.",
  "sid_questItemprototypes_OldBook_name": "Old Book",
  "sid_questItemprototypes_OldBook_description": "A worn, often waterlogged book that offers knowledge or distraction. Its presence serves as a reminder of life before the Zone's chaos.",
  "sid_questItemprototypes_Silverware_name": "Silverware",
  "sid_questItemprototypes_Silverware_description": "A set of silver utensils repurposed for eating or even crafting in a pinch. Though common, a set of these can add a hint of normalcy to meals.",
  "sid_questItemprototypes_GoldenCigaretteCase_name": "Golden Cigarette Case",
  "sid_questItemprototypes_GoldenCigaretteCase_description": "A luxurious item, often tarnished, but still a symbol of status. It’s a prized collectible and excellent for trading. An accessory for a real gentleman.",
  "sid_questItemprototypes_Wristwatch_name": "Wristwatch",
  "sid_questItemprototypes_Wristwatch_description": "A functional watch for tracking time, particularly valuable in areas where anomalies distort perception. It’s a sign of practicality and preparedness.",
  "sid_questItemprototypes_GoldenRing_name": "Golden Ring",
  "sid_questItemprototypes_GoldenRing_description": "A simple yet striking ornament often scavenged or bartered. Its monetary and sentimental value makes it a notable find.",
  "sid_questItemprototypes_Ophthalmoscope_name": "Ophthalmoscope",
  "sid_questItemprototypes_Ophthalmoscope_description": "A medical tool used for examining eyes, rarely useful outside a lab but valuable to researchers. Its specialized nature gives it barter potential.",
  "sid_questItemprototypes_GlassCup_name": "Glass Cup",
  "sid_questItemprototypes_GlassCup_description": "A fragile but reusable item for holding drinks or collecting samples. Its breakability makes it less practical than metal alternatives.",
  "sid_questItemprototypes_FryingPan_name": "Frying Pan",
  "sid_questItemprototypes_FryingPan_description": "A heavy, multipurpose cooking tool, perfect for meals and even self-defense. Its durability ensures long-term usability in the Zone, though the non-stick coating has been long worn away.",
  "sid_questItemprototypes_CookingPot_name": "Cooking Pot",
  "sid_questItemprototypes_CookingPot_description": "A larger vessel used for boiling water and preparing meals. Essential for groups or extended stays in the wild.",
  "sid_questItemprototypes_Salt_name": "Salt Shaker",
  "sid_questItemprototypes_Salt_description": "A rare item adding a touch of flavor to bland meals. While seemingly trivial, small comforts like this can boost morale.",
  "sid_questItemprototypes_GlassJar_name": "Glass Jar",
  "sid_questItemprototypes_GlassJar_description": "A resealable container used for storing food, samples, or liquids. Though fragile, its utility makes it worth carrying.",
  "sid_questItemprototypes_PlasticFilm_name": "Plastic Film",
  "sid_questItemprototypes_PlasticFilm_description": "A lightweight and waterproof material for protecting items or patching leaks. Useful for creating makeshift rain shields or wrapping sensitive equipment.",
  "sid_questItemprototypes_MedicalClamp_name": "Medical Clamp",
  "sid_questItemprototypes_MedicalClamp_description": "A surgical tool essential for medical procedures or artifact handling. It’s a vital item for those specializing in precise tasks.",
  "sid_questItemprototypes_Pysanka1_name": "Pysanka",
  "sid_questItemprototypes_Pysanka1_description": "An Easter egg with a painted ornament in the traditional culture of Slavic nations. This artifact is a haunting echo of life and traditions lost to the Zone.",
  "sid_questItemprototypes_Pysanka2_name": "Pysanka",
  "sid_questItemprototypes_Pysanka2_description": "An Easter egg with a painted ornament in the traditional culture of Slavic nations. This artifact is a haunting echo of life and traditions lost to the Zone.",
  "sid_questItemprototypes_Pysanka3_name": "Pysanka",
  "sid_questItemprototypes_Pysanka3_description": "An Easter egg with a painted ornament in the traditional culture of Slavic nations. This artifact is a haunting echo of life and traditions lost to the Zone.",
  "sid_questItemprototypes_Pysanka4_name": "Pysanka",
  "sid_questItemprototypes_Pysanka4_description": "An Easter egg with a painted ornament in the traditional culture of Slavic nations. This artifact is a haunting echo of life and traditions lost to the Zone.",
  "sid_questItemprototypes_Pysanka5_name": "Pysanka",
  "sid_questItemprototypes_Pysanka5_description": "An Easter egg with a painted ornament in the traditional culture of Slavic nations. This artifact is a haunting echo of life and traditions lost to the Zone.",
  "sid_questItemprototypes_Pysanka6_name": "Pysanka",
  "sid_questItemprototypes_Pysanka6_description": "An Easter egg with a painted ornament in the traditional culture of Slavic nations. This artifact is a haunting echo of life and traditions lost to the Zone.",
  "sid_items_Cocaine_name": "Cocaine",
  "sid_items_Cocaine_description": "A powerful stimulant with dangerous effects, often used to temporarily boost energy and focus at the cost of long-term health. Its presence in the Zone suggests both vice and desperation.",
  "sid_items_BagOfWeed_name": "Marijuana",
  "sid_items_BagOfWeed_description": "A plant-based substance prized for its calming effects, offering brief moments of relaxation amidst the Zone’s chaos. It’s a barter item as well as a comfort for stressed stalkers.",
  "sid_items_Joint_name": "Marijuana Joint",
  "sid_items_Joint_description": "A rolled cannabis cigarette that provides temporary relief from tension and stress. Lightweight and easy to carry, it’s occasionally traded for supplies or favors.",
  "sid_items_CaffeineTablets_name": "Caffeine Tablets",
  "sid_items_CaffeineTablets_description": "Compact pills that deliver a quick energy boost, helping Stalkers stay alert during prolonged journeys. Overuse can lead to dehydration and fatigue, making careful rationing necessary.",
  "sid_items_HomemadeStimpak_name": "Stimpak (Improvised)",
  "sid_items_HomemadeStimpak_description": "A crude, improvised injector containing a blend of stimulants and painkillers. Risky but effective in emergencies, it’s a common choice of newbie stalkers because of its easy availability and low cost, often being made without proper purification or the use of special equipment.",
  "sid_items_ArmyStimpak_name": "Stimpak (Army)",
  "sid_items_ArmyStimpak_description": "Military-issue stimpak for operations in the Exclusion Zone. Popular among veteran stalkers, as they are a more powerful, higher quality and faster-acting version of homemade analogues.",
  "sid_items_Morphine_name": "Morphine",
  "sid_items_Morphine_description": "A potent painkiller that dulls even the most excruciating injuries, allowing a stalker to push forward despite their condition. Its addictive nature makes it both a blessing and a curse.",
  "sid_items_Amoxicillin_name": "Amoxicillin",
  "sid_items_Amoxicillin_description": "A semi-synthetic broad-spectrum antibiotic effective against bacterial infections, invaluable for treating wounds or illnesses. Increases the body's ability to fight the effects of radiation, though this drug should not be relied on in case of radiation poisoning.",
  "sid_items_Yadulin_name": "Yadulin",
  "sid_items_Yadulin_description": "A Zone-created morphine-based semi-drug that briefly relieves mild pain and increases adrenaline production. Often used as a narcotic among bandits. There are rumors that someone has been supplying this drug to the 'Monolith'.",
  "sid_items_Pickles_name": "Pickles",
  "sid_items_Pickles_description": "A traditional way to fight a hangover. Pickle saline solution contains ascorbic acid (vitamin C), which accelerates the removal of toxins from the body.",
  "sid_effects_general_delayed_damage_name": "Delayed Damage",
  "sid_effects_general_drunkness_name": "Drunkenness",
  "sid_questItemprototypes_SpoolOfThread_name": "Thread Spool",
  "sid_questItemprototypes_SpoolOfThread_description": "A small roll of durable thread for sewing and repairs. It’s essential for maintaining gear and clothing in rough conditions.",
  "sid_questItemprototypes_PlasticSheeting_name": "Plastic Film",
  "sid_questItemprototypes_PlasticSheeting_description": "A lightweight and waterproof material for protecting items or patching leaks. Useful for creating makeshift rain shields or wrapping sensitive equipment.",
  "sid_questItemprototypes_CouponBills_name": "Coupon Banknotes",
  "sid_questItemprototypes_CouponBills_description": "A pack of coupons. Although it is common in the Zone to use coupons in digital form, many stalkers still trust cash much more.",
  "sid_questItemprototypes_DollarBundle_name": "Dollar Bundle",
  "sid_questItemprototypes_DollarBundle_description": "A bundle of U.S. dollars, seemingly out of place in the Zone yet still valuable for trading with certain merchants or smugglers. What luck!",
  "sid_items_GlucoseInjection_name": "Glucose Injection",
  "sid_items_GlucoseInjection_description": "A life-saving injection used to quickly restore blood sugar levels in cases of extreme exhaustion or hypoglycemia. It’s a crucial tool for maintaining energy and preventing collapse during long expeditions in the Zone.",
  "sid_items_ibuprofen_name": "Ibuprofen",
  "sid_items_ibuprofen_description": "A common anti-inflammatory drug, effective for treating pain, swelling, and fevers. It’s widely used by Stalkers to manage minor injuries or discomforts during dangerous missions.",
  "sid_effects_withdrawal_damage_name": "Drug Withdrawal - Damage",
  "sid_effects_withdrawal_sleepiness_name": "Drug Withdrawal - Fatigue"
}