{
  "__LANG": "EN",
  "sid_items_A918D_name": "9x18mm PST",
  "sid_items_A918D_description": "A basic cartridge for pistols and submachine guns. Simple and cost-effective ammunition with modest armor-piercing capabilities.",
  "sid_items_A918A_name": "9x18mm RG028",
  "sid_items_A918A_description": "An improved pistol cartridge boasting increased armor-piercing capabilities, primarily designed for SWAT teams.",
  "sid_items_A918E_name": "9x18mm JHP",
  "sid_items_A918E_description": "An improved pistol cartridge designed for enhanced stopping power against unarmored targets. Its expanding bullet inflicts greater tissue damage, making it great for mutant encounters.",
  "sid_items_A045D_name": ".45 ACP FMJ",
  "sid_items_A045D_description": "Introduced in the early twentieth century, this pistol cartridge has stood the test of time, proving to be an excellent choice for both law enforcement and self-defense.",
  "sid_items_A045A_name": ".45 ACP +P",
  "sid_items_A045A_description": "A specialized variant of the standard .45 ACP cartridge, featuring a hardened steel core, designed to penetrate hard targets, such as body armor and steel.",
  "sid_items_A045E_name": ".45 ACP HP",
  "sid_items_A045E_description": "An expanding NATO .45 caliber cartridge designed to maximize damage to soft tissue, albeit at the cost of reduced penetration.",
  "sid_items_A919D_name": "9x19mm FMJ",
  "sid_items_A919D_description": "This standard pistol cartridge has solid ballistic characteristics, but proves ineffective against armored targets.",
  "sid_items_A919A_name": "9x19mm +P",
  "sid_items_A919A_description": "This improved 9mm cartridge comes with an armor-piercing core and increased powder gas pressure, offering enhanced penetration.",
  "sid_items_A919E_name": "9x19mm JHP",
  "sid_items_A919E_description": "An improved pistol cartridge designed for enhanced stopping power against unarmored targets. Its expanding bullet inflicts greater tissue damage, making it great for mutant encounters.",
  "sid_items_A545D_name": "5.45x39mm PS",
  "sid_items_A545D_description": "A standard intermediate cartridge with a plain steel core, commonly employed in assault rifles from Warsaw Pact countries.",
  "sid_items_A545A_name": "5.45x39mm PP",
  "sid_items_A545A_description": "Featuring an armor-piercing bullet with a high-carbon steel core, this assault rifle cartridge surpasses the armor penetration ratio of a bullet with a plain steel core by an order of magnitude.",
  "sid_items_A545E_name": "5.45x39mm MZhV-13",
  "sid_items_A545E_description": "An upgraded intermediate cartridge with an expanding bullet. Inflicts significant damage on soft tissue at the cost of reduced armor penetration.",
  "sid_items_A939D_name": "9x39mm PA",
  "sid_items_A939D_description": "A more economical iteration of the SP-6 special cartridge offering affordability with a compromise on armor penetration. The design’s limitations are balanced by its remarkable lethality.",
  "sid_items_A939A_name": "9x39mm SP-6",
  "sid_items_A939A_description": "Enhanced armor-piercing ammunition with improved characteristics, designed for long-range armor penetration.",
  "sid_items_A939S_name": "9x39mm SP-5",
  "sid_items_A939S_description": "An assault rifle cartridge with extended range, featuring a semi-jacketed bullet with an exposed core of hardened steel.",
  "sid_items_A939E_name": "9x39mm PPE",
  "sid_items_A939E_description": "A specialized cartridge with a semi-jacketed bullet, designed for specific tasks requiring maximum lethality and minimal noise.",
  "sid_items_A556D_name": "5.56x45mm M885",
  "sid_items_A556D_description": "A standard intermediate cartridge, developed in Belgium to meet NATO requirements. Inexpensive and widely available.",
  "sid_items_A556A_name": "5.56x45mm M995",
  "sid_items_A556A_description": "This armor-piercing variant of the standard NATO assault rifle cartridge incorporates a tungsten carbide core, offering exceptional armor penetration.",
  "sid_items_A556S_name": "5.56x45mm Mk 262",
  "sid_items_A556S_description": "A specialized variant of the NATO cartridge designed for use by Special Operations Forces, featuring a remarkably flat trajectory.",
  "sid_items_A556E_name": "5.56x45mm HP",
  "sid_items_A556E_description": "A 5.56mm cartridge with an expanding soft point bullet, designed to reduce the risk of ricochet while maximizing damage to soft tissue.",
  "sid_items_A762SniperD_name": "7.62x54mm LPS",
  "sid_items_A762SniperD_description": "A standard 7.62x54mm R caliber rifle cartridge. The original variant was introduced almost a century and a half ago, yet the form factor itself has proven highly successful and remains in use to this day.",
  "sid_items_A762SniperA_name": "7.62x54mm B-32",
  "sid_items_A762SniperA_description": "Developed in the mid-30s, this rifle cartridge features an armor-piercing bullet intended for use against light tanks. Despite being almost a century old, it has not lost its relevance, particularly with the emergence of heavy body armor.",
  "sid_items_A762SniperS_name": "7.62x54mm 7N1",
  "sid_items_A762SniperS_description": "Developed in the later years of the Soviet era, this cartridge was tailored specifically for sniper rifles. Rigorous quality control, enhanced bullet ballistics, and the use of high-quality powder resulted in a noteworthy increase in effective range.",
  "sid_items_A012D_name": "12x70mm Buckshot",
  "sid_items_A012D_description": "A 12-gauge shotgun shell loaded with large-diameter buckshot, cherished by hunters on the Mainland and stalkers in the Zone.",
  "sid_items_A012A_name": "12x76mm Slug",
  "sid_items_A012A_description": "Loaded with a weighty bullet, this 12-gauge shotgun shell excels in armor penetration and delivering substantial damage at short range.",
  "sid_items_A012E_name": "12x76mm Expanding Dart",
  "sid_items_A012E_description": "A 12-gauge shotgun shell featuring an expanding bullet designed for smoothbore guns, exhibiting tremendous killing power at short distances.",
  "sid_items_A762D_name": "7.62x39mm PS",
  "sid_items_A762D_description": "Developed in the 1940s, this intermediate cartridge featuring a plain steel core, is designed for use in assault rifles, carbines, and machine guns.",
  "sid_items_A762A_name": "7.62x39mm BZ",
  "sid_items_A762A_description": "A cartridge with an armor-piercing incendiary bullet. The incendiary properties of this ammunition are questionable at best, but its penetrating capabilities are outstanding.",
  "sid_items_A762E_name": "7.62x39mm Lan",
  "sid_items_A762E_description": "Designed for civilian use, this version of the Soviet intermediate cartridge features a soft, heavy bullet with low penetration and enhanced stopping power.",
  "sid_items_A762NATOD_name": ".308 W",
  "sid_items_A762NATOD_description": "A popular centerfire rifle cartridge widely used for hunting, target shooting, and military applications. Known for its accuracy, moderate recoil, and effective range, it is favored for its versatility in both short and long-range engagements.",
  "sid_items_A762NATOA_name": ".308 AP",
  "sid_items_A762NATOA_description": "A specialized version of the .308 Winchester, with a hardened steel core, designed to penetrate hard targets like armor or reinforced structures.",
  "sid_items_A762NATOS_name": ".308 Match",
  "sid_items_A762NATOS_description": "Designed for high-precision firing, this special ammunition was originally developed for sport purposes but was later adapted for military tasks that demanded superior accuracy.",
  "sid_items_GrenadeRGD5_name": "RGD-5",
  "sid_items_GrenadeRGD5_description": "Origin: Soviet Union\n\nA post-World War II Soviet anti-personnel fragmentation grenade with a small kill zone of around 3 meters. Contains a 110-gram charge of TNT with an internal fragmentation liner that produces fragments capable of piercing medium level body armor.",
  "sid_items_GrenadeF1_name": "F-1 Grenade",
  "sid_items_GrenadeF1_description": "Origin: Soviet Union\n\nA Soviet anti-personnel fragmentation grenade based on the French F1 grenade with a kill zone of around 4 meters. Contains a 60-gram charge of TNT with a notched, steel exterior to promote fragmentation that is capable of piercing medium level body armor.",
  "sid_items_APG7V_name": "PG-7V",
  "sid_items_APG7V_description": "A shaped charge warhead for a portable rocket-propelled grenade launcher. Effective against both lightly armored vehicles and concentrated infantry due to secondary fragments.",
  "sid_misc_item_tooltip_ammo_caliber_AVOG": "VOG-25",
  "sid_items_AVOG_name": "VOG-25",
  "sid_items_AVOG_description": "Ammunition designed for the GP-25 underbarrel grenade launcher, widely adopted since the 1980s. An effective choice in engagements involving multiple adversaries.",
  "sid_items_AHEDP_name": "HEDP",
  "sid_items_AHEDP_description": "Ammunition for the M203 underbarrel grenade launcher. Unlike its Soviet counterpart, this grenade is breech-loaded, requiring the removal of the cartridge case after every launch.",
  "sid_items_AGA_name": "Gauss Cartridge",
  "sid_items_AGA_description": "An advanced next-generation power cell employed in Product 62M. Thanks to superior manufacturing technology, it can store energy for significantly longer durations compared to the previous generation's batteries.",
  "sid_effects_MHM_WeaponSway_name": "Aiming Sway",
  "sid_effects_MHM_suppress_sleep_name": "Suppress Fatigue",
  "sid_effects_MHM_movement_speed_name": "Movement Speed",
  "sid_effects_MHM_MaxHP_name": "Maximum HP",
  "sid_effects_MHM_MaxStamina_name": "Maximum Stamina",
  "sid_effects_MHM_HealthRegen1_name": "Regenerate Health",
  "sid_effects_MHM_AimingTime10_name": "Aiming Speed",
  "sid_items_Battle_MHM_Armor_name": "Ghost Suit",
  "sid_items_Battle_MHM_Armor_description": "Legendary Remnant, previously lost to the Zone.\n\nRumor has it that this suit was found in the depths of an anomaly and was used by the legendary Ghost stalker. He allegedly never carried a first aid kit with him because everything healed on him like magic. The attached helmet appears to have been forcibly removed, resulting in a non-functional first-generation Night Vision module that is, unfortunately, beyond repair.",
  "sid_items_SciSEVA_Scientific_Armor_name": "SEVA-S Suit",
  "sid_items_SciSEVA_Scientific_Armor_description": "Legendary Remnant, previously lost to the Zone.\n\nThe SEVA-S Suit is a specialized protective armor designed for SIRCAA expeditions within the hazardous environments of the Zone. This suit combines advanced environmental protection with top-tier combat capabilities, featuring a hermetically sealed design that provides exceptional resistance against radiation, biological hazards, and chemical contaminants. The integrated life support system ensures a stable internal atmosphere, while the high-density ballistic armor offers reliable defense against physical threats.",
  "sid_items_SEVA_MHM_Armor_name": "Eclipsed Sentinel",
  "sid_items_SEVA_MHM_Armor_description": "Legendary Remnant, previously lost to the Zone.\n\nThe Eclipsed Sentinel SEVA Suit is a marvel of anomaly-resistant materials and advanced artifact-infused technology, rumored to have been one of the final SEVA suits developed in the Monolith Control Center. Previously adorned by a legendary fearsome Monolithian, this elite armor enhances the wearer's agility, providing unparalleled protection against both physical threats and hazardous anomalies, while the sacred symbols adorning it symbolize the wearer's dedication to the Monolith's mission.",
  "sid_items_Merc_MHM_Armor_name": "Eaglestrike Assault Suit",
  "sid_items_Merc_MHM_Armor_description": "Legendary Remnant, previously lost to the Zone.\n\nThe Eaglestrike Assault Suit, designed for the elite mercenary, combines advanced lightweight materials for exceptional protection with high mobility. Enhanced with sensory systems, it allows for swift, lethal strikes and prolonged endurance in combat.",
  "sid_items_HeavyExoskeleton_MHM_Armor_name": "Exosuit «Covenant»",
  "sid_items_HeavyExoskeleton_MHM_Armor_description": "Legendary Remnant, previously lost to the Zone.\n\nThe Covenant Exosuit is a heavily fortified Exo Suit integrated with advanced medical nanotechnology that provides fast-acting automatic health regeneration when injured in combat, ensuring unmatched protection and continuous recovery for its wearer. Built with reinforced alloy plates and advanced composite materials, the Covenant Exosuit stands as a testament to resilience and masterwork engineering. The origin of where The Covenant came from or who it was previously adorned by is unknown.",
  "sid_items_HeavyAnomaly_MHM_Armor_name": "SSP-100C Sky",
  "sid_items_HeavyAnomaly_MHM_Armor_description": "Legendary Remnant, previously lost to the Zone.\n\nPrized possession of scientist and leader of Clear Sky, N.A. Lebedev. The legendary SSP-100C Sky offers unrivaled protection against radiation, anomalies, and environmental hazards. Outfitted with cutting-edge sensors and scientific gear, this suit also enhances the wearer's maximum vitality and stamina, making it the ultimate choice for those who dare to uncover the secrets of the Zone once upgraded to its maximum potential.",
  "sid_upgrades_MHMArmUpg_BattleSvo_speed_01_name": "Kinetic Agility Enhancer",
  "sid_upgrades_MHMArmUpg_BattleSvo_speed_01_description": "Upgraded kinetic systems utilizing advanced materials for increased agility, enabling swift maneuvering through the Zone with minimal fatigue, ensuring optimal performance in combat situations.\n\nKinetic Agility Enhancer activates when injured.",
  "sid_upgrades_MHMArmUpg_BattleDolg_speed_01_name": "Velocity Boost Module",
  "sid_upgrades_MHMArmUpg_BattleDolg_speed_01_description": "State-of-the-art kinetic enhancements integrated into this armor make it the fastest suit available, enabling Duty operatives to traverse the hazardous Zone with unparalleled speed and agility, all while minimizing fatigue to ensure peak combat performance.\n\nVelocity Boost Module activates when injured.",
  "sid_upgrades_MHMArmUpg_BattleSpark_speed_01_name": "Lightning Reflex Module",
  "sid_upgrades_MHMArmUpg_BattleSpark_speed_01_description": "Featuring ultra-responsive kinetic actuators and advanced lightweight composites, the Lightning Reflex Module empowers Spark operatives with hastened speed, ensuring unmatched precision in the Zone's most perilous environments.\n\nLightning Reflex Module activates when injured.",
  "sid_upgrades_MHMArmUpg_BattleVarta_speed_01_name": "Agile Response Module",
  "sid_upgrades_MHMArmUpg_BattleVarta_speed_01_description": "Enhanced with precision-tuned kinetic components and durable, lightweight alloys, the Agile Response Module ensures Ward operatives can move quickly and efficiently through the Zone, maintaining high performance in challenging conditions.\n\nAgile Response Module activates when injured. ",
  "sid_upgrades_MHMArmUpg_BattleMonolith_speed_01_name": "Celestial Speed Augmentor",
  "sid_upgrades_MHMArmUpg_BattleMonolith_speed_01_description": "Powered by advanced kinetic converters and artifact-infused lightweight materials, the Celestial Speed Augmentor grants Monolith operatives heightened agility and swift movement, enabling them to traverse the Zone's harshest terrains with unwavering dedication to their sacred mission.\n\nCelestial Speed Augmenter activates when injured.",
  "sid_upgrades_MHMArmUpg_BattleMerc_speed_01_name": "Predator Speed Module",
  "sid_upgrades_MHMArmUpg_BattleMerc_speed_01_description": "Featuring high-efficiency kinetic actuators and reinforced stealth composites, the Predator Speed Module enhances Mercenary operatives' mobility, allowing for faster, covert movement through hostile zones with minimal detection risk.\n\nPredator Speed Module activates when injured.",
  "sid_upgrades_MHMArmUpg_BattleLoner_speed_01_name": "Swift Step Module",
  "sid_upgrades_MHMArmUpg_BattleLoner_speed_01_description": "Balancing kinetic actuators and durable lightweight composites enhance the Sunrise exosuit with a 8% movement speed improvement, ensuring reliable performance and efficient movement across diverse combat scenarios.\n\nSwift Step Module activates when injured.",
  "sid_upgrades_MHMArmUpg_BattleMHM_speed_01_name": "Sakharov's Phantom Accelerator",
  "sid_upgrades_MHMArmUpg_BattleMHM_speed_01_description": "Utilizing cutting-edge kinetic actuators and ultra-lightweight composites, the Phantom Agility Module provides the Ghost suit with an unmatched performance boost, echoing the legendary agility of the enigmatic stalker 'Ghost', who was renowned for his swift and silent movement throughout the Zone.\n\nPhantom Accelerator activates when injured.",
  "sid_upgrades_MHM_ArmUpg_MercSpeed_01_name": "Predator Surge Module",
  "sid_upgrades_MHM_ArmUpg_MercSpeed_01_description": "Using intravenous injectors to provide an adrenaline boost to the user, this module grants increased physical movement speed to the maximum safe limit without risking long-term injury. This mastercraft enhancement uses sophisticated sensors to provide an immediate, adaptive response, ensuring agility and quick reflexes in critical combat situations.\n\nPredator Surge Module activates when injured.",
  "sid_upgrades_MHMArmUpg_HeavyExoSvo_speed_01_name": "x",
  "sid_upgrades_MHMArmUpg_HeavyExoSvo_speed_01_description": "x",
  "sid_upgrades_MHMArmUpg_HeavyExoDolg_speed_01_name": "x",
  "sid_upgrades_MHMArmUpg_HeavyExoDolg_speed_01_description": "x",
  "sid_upgrades_MHMArmUpg_HeavyExoSpark_speed_01_name": "x",
  "sid_upgrades_MHMArmUpg_HeavyExoSpark_speed_01_description": "x",
  "sid_upgrades_MHMArmUpg_HeavyExoVarta_speed_01_name": "x",
  "sid_upgrades_MHMArmUpg_HeavyExoVarta_speed_01_description": "x",
  "sid_upgrades_MHMArmUpg_HeavyExoMerc_speed_01_name": "x",
  "sid_upgrades_Battle_MHM_Armor_IncreaseAim_Left_2_1_name": "Quickscope Synthesis",
  "sid_upgrades_Battle_MHM_Armor_IncreaseAim_Left_2_1_description": "Utilizes advanced synthetic fibers and precision engineering to moderately improve aim down sight speed, ensuring rapid target acquisition for combat-ready stalkers.\n\nModule activates during combat.",
  "sid_upgrades_Battle_MHM_Armor_IncreaseAccuracy_Left_2_2_name": "Precision Stabilizer",
  "sid_upgrades_Battle_MHM_Armor_IncreaseAccuracy_Left_2_2_description": "Enhances targeting accuracy by incorporating advanced gyroscopic technology and precision-tuned polymers, ensuring pinpoint accuracy for even the most demanding marksmen.\n\nModule activates during combat.",
  "sid_upgrades_Battle_MHM_Armor_regenerationHealth_Left_3_1_name": "Spectral Regeneration Module",
  "sid_upgrades_Battle_MHM_Armor_regenerationHealth_Left_3_1_description": "Infuses fragments of an unknown artifact into the Ghost suit, moderately enhancing its health regeneration capabilities. The mysterious energy channeled by these artifact fragments amplifies the suit's natural regenerative abilities, offering a balanced boost without defying the natural laws of healing.\n\nModule activates during combat.",
  "sid_upgrades_MHM_ArmUpg_exo_health_01_name": "Vital Core Regenerator",
  "sid_upgrades_MHM_ArmUpg_exo_health_01_description": "This advanced exosuit upgrade employs first generation artifact infusion technology to enhance the body's natural healing abilities. It ensures continuous repair and peak condition for the wearer. allowing for rapid recovery from injuries and sustained peak performance even in the heat of battle.\n\nModule activates during combat.",
  "sid_upgrades_MHM_ArmUpg_exo_health_02_name": "Vital EXO Regenerator",
  "sid_upgrades_MHM_ArmUpg_exo_health_02_description": "Building on the success of its predecessor, this exosuit upgrade leverages second generation artifact infusion technology to accelerate the body's natural healing processes even further. The second generation EXO unit offers a noticeable increase in recovery speed from injuries -  twice as fast as generation one, ensuring stalkers are back in action quicker than ever before.\n\nModule activates during combat.",
  "sid_upgrades_MHM_ArmUpg_exo_health_03_name": "Covenant Core Regenerator",
  "sid_upgrades_MHM_ArmUpg_exo_health_03_description": "A cutting-edge prototype, harnessing advanced artifact infusion technology to accelerate cellular repair and boost regenerative processes, ensuring unparalleled recovery and resilience for its wearer.\n\nModule activates during combat.",
  "sid_upgrades_MHM_ArmUpg_exo_health_04_name": "Monolith Vital Regenerator",
  "sid_upgrades_MHM_ArmUpg_exo_health_04_description": "An advanced module integrated into Monolith Exosuits, providing automatic health regeneration through artifact technology, ensuring continuous repair and peak condition for the wearer.\n\nModule activates during combat.",
  "sid_upgrades_MHM_ArmUpg_MaxHealthStamina_01_name": "Covenant Vigor Synthesis",
  "sid_upgrades_MHM_ArmUpg_MaxHealthStamina_01_description": "Provides a maximum health and stamina boost, allowing the wearer to withstand and recover from severe injuries quickly and ensures the wearer can endure and recover from intense encounters without succumbing to fatigue.\n\nModule activates during combat.",
  "sid_upgrades_MHM_ArmUpg_MaxStamina_01_name": "Stamina Defense Module",
  "sid_upgrades_MHM_ArmUpg_MaxStamina_01_description": "Temporarily increases maximum stamina to enable sustained physical exertion and rapid movement. This ensures the wearer can endure and recover from intense encounters without succumbing to fatigue.\n\nModule activates during combat.",
  "sid_upgrades_MHM_ArmUpg_MaxHealth_01_name": "Vitality Acceleration Capsules",
  "sid_upgrades_MHM_ArmUpg_MaxHealth_01_description": "Nano capsules embedded within the suit that continuously release substances that enhance the overall health capacity of the wearer when injury occurs.\n\nModule activates when injured.",
  "sid_upgrades_MHM_ArmUpg_HyperArmor_01_name": "AEGIS Hyper Defense MK-1",
  "sid_upgrades_MHM_ArmUpg_HyperArmor_01_description": "Designed for Battle Armor and SEVA Suits, integrating advanced ballistic nano-weave and kinetic energy absorption layers. The adaptive armor plating dynamically responds to various projectile types, offering superior protection. Additionally, fragments dissected from a legendary Compass artifact have been infused into the unit, further augmenting the suit's defensive capabilities in the harsh conditions of the Zone.",
  "sid_upgrades_MHM_ArmUpg_HyperArmor_02_name": "AEGIS Hyper Defense MK-2",
  "sid_upgrades_MHM_ArmUpg_HyperArmor_02_description": "Designed for Exoskeletons, integrating advanced ballistic nano-weave and kinetic energy absorption layers. The adaptive armor plating dynamically responds to various projectile types, offering superior protection. Additionally, fragments dissected from a legendary Compass artifact have been infused into the unit, further augmenting the suit's defensive capabilities in the harsh conditions of the Zone.",
  "sid_upgrades_MHM_ArmUpg_HyperArmor_03_name": "AEGIS Hyper Defense MK-3",
  "sid_upgrades_MHM_ArmUpg_HyperArmor_03_description": "Designed for Exosuits, integrating advanced ballistic nano-weave and kinetic energy absorption layers. The adaptive armor plating dynamically responds to various projectile types, offering superior protection. Additionally, fragments dissected from a legendary Compass artifact have been infused into the unit, further augmenting the suit's defensive capabilities in the harsh conditions of the Zone.",
  "sid_effects_MHM_increase_radiation_name": "Increase Radiation",
  "sid_effects_MHM_health_damage_name": "Health Damage",
  "sid_questItemprototypes_EQ82_konserva_name": "Tushonka (Spoiled)",
  "sid_items_MHM_SpoiledBread_name": "Bread (Spoiled)",
  "sid_items_MHM_SpoiledBread_description": "This tough, stale loaf of bread has seen better days. While it offers little nutritional value, it can still be used in desperate situations to stave off hunger.",
  "sid_items_MHM_SpoiledCannedFood_name": "Tushonka (Spoiled)",
  "sid_items_MHM_SpoiledCannedFood_description": "This can of once-nutritious meat, now holds nothing but regrets and a foul stench. In the desolate Zone, even the desperate should think twice before consuming. Better off as a last resort or bargaining chip with those less discerning.",
  "sid_items_MHM_SpoiledSausage_name": "Doctor's Sausage (Spoiled)",
  "sid_items_MHM_SpoiledSausage_description": "This putrid, discolored sausage carries a nauseating odor. Once a source of protein, now a reminder of how quickly things spoil in the unforgiving Zone. Consume at your own risk.",
  "sid_items_MHM_Energetic_name": "Energy Drink",
  "sid_items_MHM_Energetic_description": "NON-STOP™ energy features an enhanced formula comprised of caffeine, taurine, and vitamins C, B5, B6 and B9. A must-have for extended raids in the Zone.",
  "sid_items_MHM_Bandage_name": "Bandage",
  "sid_items_MHM_Bandage_description": "An elastic bandage used to stop bleeding and prevent infection of wounds. For regular bleeding, carefully apply the bandage to the wound. For arterial bleeding, urgently tie a second bandage around the affected area.",
  "sid_items_MHM_SpoiledMedkit_name": "Medkit (Expired)",
  "sid_items_MHM_SpoiledMedkit_description": "Contains outdated medical supplies, their effectiveness greatly reduced by time and exposure to the Zone’s hazardous environment. While it may still offer some limited healing, using it comes with the risk of inadequate treatment and possible complications. Stalkers typically use expired medkits when driven by desperation.",
  "sid_items_MHM_SpoiledVodka_name": "Vodka (Contaminated)",
  "sid_items_MHM_SpoiledVodka_description": "This murky bottle of Cossacks vodka has seen better days. Contaminated with who-knows-what, it's a gamble with every sip. In the harsh Zone, even this dubious liquid might have its uses. Just don't expect a smooth drink.",
  "sid_items_MHM_SpoiledBeer_name": "Beer (Contaminated)",
  "sid_items_MHM_SpoiledBeer_description": "A bottle of cloudy beer of questionable taste. While it may offer a temporary sense of relief, drinking it could lead to illness, so it's best kept for barter or when desperation calls.",
  "sid_items_MHM_SpoiledWater_name": "Bottled Water (Contaminated)",
  "sid_items_MHM_SpoiledWater_description": "A bottle of water tainted by the Zone’s radiation and hazardous substances, making it questionable to drink. While it might quench thirst in an emergency, consuming it could lead to other issues. Best used as a last resort or for trade.",
  "sid_items_MHM_SpoiledMilk_name": "Condensed Milk (Spoiled)",
  "sid_items_MHM_SpoiledMilk_description": "This dented can of condensed milk has turned into a disconcerting shade. Once a sweet treat, now a toxic threat. In the grim realities of the Zone, even this foul substance might be bartered or used in unexpected ways, though consumption is a desperate last resort.",
  "sid_items_MHM_CannedMeat_name": "Tushonka",
  "sid_items_MHM_CannedMeat_description": "A common name of canned, stewed meat produced in the Soviet Union and other Warsaw Pact countries, known for its high nutrition value and relatively good taste. It has become a primary means of long-time meat preservation, used both by the civilian population and as a standard-issue Red Army food ration.",
  "sid_items_Bread_name": "Bread",
  "sid_items_Bread_description": "A staple of the stalker diet. Following the takeover of Rostok, Myklukha became the Zone’s principal bread supplier.",
  "sid_items_MHM_Captagon_name": "Captagon",
  "sid_items_MHM_Captagon_description": "A powerful stimulant originating in the Middle East during the 1960s as a performance-enhancing drug. Smuggled in through covert channels, this potent pill is widely used by stalkers and mercenaries. It significantly boosts focus, and reaction time, allowing users to endure extreme conditions and maintain concentration in high-stress encounters.",
  "sid_items_Gun_FakeDrowned_AR_name": "AKS-74N «'Drowned'»",
  "sid_items_Gun_FakeDrowned_AR_description": "Origin: Soviet Union\nManufacturer: Kalashnikov Concern\n\nThe Avtomat Kalashnikova Skladnoi, is a gas-operated assault rifle developed by Russian small-arms designer Mikhail Kalashnikov. After more than seven decades since its creation, the AK and its variants remain one of the most popular and widely used firearms in the world due to their reliability under harsh conditions, low production cost, and ease of use. AKS rifles feature a downward-folding metal stock.\n\nAfter closer inspection, this rifle almost appears to be a counterfeit.. Almost as if someone ran off with the real thing and left this cruddy AK in it's place. Cyka Blyat! \n\nAdditional Statistics:\n • Fire Distance Damage: 50%\n • Fire Distance Drop Off: 263\n • Base Dispersion Radius: 17",
  "_______________________________________________________________________________________________________________________________________________________________________commentMOD": "Artifact Mod?",  
  "sid_items_Mod_X7_Armor_name": "X7 Suit «Skif Custom»",
  "sid_items_Mod_X7_Armor_description": "A special gear kit developed for working in the conditions of the X7 Lab. Before Skif entered the Zone, an unknown Stalker from the Mainland gifted this to him. It has been fully customized.",
  "sid_items_Mod_HOC_AA_name": "Alpha Heart of Chornobyl",
  "sid_items_Mod_HOC_AA_description": "ARTIFACT\nOrigin: Unknown\nRarity: Legendary\n\nAn intact alpha artifact, gifted to Skif by an unknown Stalker from the Mainland. The mysterious individual called it 'The Heart of Chornobyl'. It's smooth surface tingles with the limitless energy from the Zone from whence it came from."
}