{
  "__LANG": "PTBR",

  "__EXTENDED_EQUIPMENT": "1.1",

  "sid_items_Ee_KevlarPlate_name": "Placas de kevlar e acessórios",
  "sid_items_Ee_KevlarPlate_description": "As placas de kevlar são amplamente conhecidas por suas capacidades protetoras e são altamente valorizadas por essa característica. Elas desempenham uma variedade de funções, sendo a mais importante a absorção do impacto de projéteis de armas de fogo na parte frontal e traseira do torso. Elas são uma alternativa leve às pesadas placas de aço. Além disso, qualquer tipo de armadura também ajuda a manter os trajes em bom estado, evitando a degradação por desgaste. Usadas por unidades militares em todo o mundo.",
  "sid_items_Ee_CarbonSteelPlate_name": "Placas de aço carbono",
  "sid_items_Ee_CarbonSteelPlate_description": "Essas placas de aço são especialmente fabricadas, tratadas termicamente e moldadas para propriedades de resistência balística, adequando-se a uma ampla variedade de aplicações protetoras. Elas são projetadas para resistir a impactos balísticos menores na parte frontal e traseira do torso. No entanto, essa proteção tem um preço, pois as placas de aço espessas são muito pesadas, limitando a liberdade de movimento. Além disso, qualquer tipo de armadura também ajuda a manter os trajes em bom estado, evitando a degradação por desgaste. Usadas extensivamente pelas forças Spetsnaz.",
  "sid_items_Ee_KevlarPlate_Up_name": "Placas de kevlar melhoradas e acessórios",
  "sid_items_Ee_KevlarPlate_Up_description": "As placas de kevlar são amplamente conhecidas por suas capacidades protetoras e são altamente valorizadas por essa característica. Elas desempenham uma variedade de funções, sendo a mais importante a absorção do impacto de projéteis de armas de fogo na parte frontal e traseira do torso. Elas constituem uma alternativa leve às pesadas placas de aço. Além disso, qualquer tipo de armadura também ajuda a manter os trajes em bom estado, evitando a degradação por desgaste. Usadas por unidades militares em todo o mundo.",
  "sid_items_Ee_CarbonSteelPlate_Up_name": "Placas de aço carbono melhoradas",
  "sid_items_Ee_CarbonSteelPlate_Up_description": "Essas placas de aço são especialmente fabricadas, tratadas termicamente e moldadas para propriedades de resistência balística, adequando-se a uma ampla variedade de aplicações protetoras. Elas são projetadas para resistir a impactos balísticos menores na parte frontal e traseira do torso. No entanto, essa proteção tem um preço, pois as placas de aço espessas são muito pesadas, limitando a liberdade de movimento. Além disso, qualquer tipo de armadura também ajuda a manter os trajes em bom estado, evitando a degradação por desgaste. Usadas extensivamente pelas forças Spetsnaz.",
  "sid_items_Ee_DuffelBag_name": "Mochila",
  "sid_items_Ee_DuffelBag_description": "A mochila é uma simples bolsa de lona de 30 litros com alças de ombro e fecho de cordão. Frequentemente usada por novatos para transportar lixo, é apelidada de forma humorística de «Sidor» por perseguidores experientes.",
  "sid_items_Ee_TacticalBackpack_name": "Mochila tática",
  "sid_items_Ee_TacticalBackpack_description": "Uma mochila tática, originalmente projetada para uso militar, tornou-se uma companheira essencial para perseguidores devido à sua durabilidade e capacidade. Equipada com um sistema MOLLE e resistente aos perigos da Zona, ela permite o transporte confortável de suprimentos e equipamentos para expedições de vários dias.",
  "sid_items_Ee_LoadBearingSystem_name": "Sistema de suporte de carga",
  "sid_items_Ee_LoadBearingSystem_description": "O sistema de suporte de carga é uma escolha popular entre perseguidores por sua versatilidade e praticidade. Frequentemente modificado por artesãos, ele inclui bolsas adicionais e recipientes especializados para transportar artefatos.",
  "sid_items_Ee_HikingBackpack_name": "Mochila de caminhada",
  "sid_items_Ee_HikingBackpack_description": "Uma mochila de caminhada com capacidade realmente enorme — o sonho de um acumulador! No entanto, ela não é muito popular entre perseguidores devido ao seu tamanho volumoso.",
  "sid_items_Ee_GhillieSuit_name": "Fato Ghillie",
  "sid_items_Ee_GhillieSuit_description": "Um traje ghillie é uma peça de roupa protetora leve projetada para se misturar ao ambiente, como floresta ou terreno pantanoso. Popular entre os stalkers devido à sua capacidade de reduzir a visibilidade na Zona.",
  "sid_items_Ee_Camelbak_name": "«Camelbak»",
  "sid_items_Ee_Camelbak_description": "O sistema «Camelbak» recebe seu nome do mito de que os camelos armazenam água em suas corcovas. É uma mochila de hidratação portátil usada nas costas ou na cintura, com um reservatório de água que permite que os perseguidores bebam facilmente enquanto estão em movimento, ajudando a manter a hidratação durante longas expedições nas duras condições da Zona.",
  "sid_items_Ee_IsolatedGasmask_IP_4M_name": "IP-4M",
  "sid_items_Ee_IsolatedGasmask_IP_4M_description": "A IP-4M é uma máscara de gás com um sistema de respiração fechado, desenvolvida na URSS para uso em ambientes químicos e radioativos altamente contaminados. Equipada com um tanque de oxigênio e um módulo de filtragem, é uma escolha confiável e acessível para perseguidores que operam em zonas perigosas.",
  "sid_items_Ee_Spp99Screen_Helmet_name": "Capacete SSP-99 «Barreira»",
  "sid_items_Ee_Spp99Screen_Helmet_description": "Um capacete com capuz desconfortável, mas de alta qualidade, desenvolvido pelo mesmo instituto responsável pelos trajes da série SEVA. Possui uma construção hermética que oferece isolamento total em ambientes anômalos.",
  "sid_items_Ee_Exo_Helmet_name": "Capacete Exo",
  "sid_items_Ee_Exo_Helmet_description": "Embora pareça com um capacete padrão de exoesqueleto, suas características de proteção são ligeiramente diferentes. Sua excelente resistência a projéteis, combinada com proteção contra anomalias, faz dele uma das melhores opções em sua categoria de preço.",
  "sid_items_Ee_HeavyExo_Helmet_name": "Capacete «Condor»",
  "sid_items_Ee_HeavyExo_Helmet_description": "Capacete tático com proteção balística aprimorada e sistema de filtragem de ar integrado. Seu design modular e confiabilidade o tornaram popular entre os stalkers experientes.",
  "sid_items_Ee_SleepingBag_name": "Saco de Dormir",
  "sid_items_Ee_SleepingBag_description": "Um saco de dormir leve que mantém você aquecido e seco quando precisa descansar. Certifique-se de escolher um local seguro com uma possível rota de fuga. O saco é automaticamente recolhido após o sono.\n\nAVISO: Dormir ao ar livre pode atrair predadores. Não protege contra radiação."
}