{
  "__LANG": "DE",

  "__EXTENDED_EQUIPMENT": "1.1",

  "sid_items_Ee_KevlarPlate_name": "Kevlarplatten und -befestigungen",
  "sid_items_Ee_KevlarPlate_description": "Kevlarplatten sind weithin für ihre schützenden Eigenschaften bekannt und werden aufgrund dieser Merkmale hoch geschätzt. Sie erfüllen eine Vielzahl von Funktionen, wobei die wichtigste darin besteht, den Aufprall von Feuerwaffenprojektilen auf die Vorder- und Rückseite des Oberkörpers zu absorbieren. Sie stellen eine leichte Alternative zu schweren Stahlplatten dar. Darüber hinaus hilft jede Art von Rüstungsschutz dabei, Outfits in gutem Zustand zu halten und deren Abnutzung zu verhindern. Wird weltweit von Militärs eingesetzt.",
  "sid_items_Ee_CarbonSteelPlate_name": "Karbonstahlplatten",
  "sid_items_Ee_CarbonSteelPlate_description": "Diese Stahlplatten sind speziell gefertigt, wärmebehandelt und geformt, um ballistische Durchdringungseigenschaften zu bieten und passen zu einer Vielzahl von schützenden Anwendungen. Sie sind darauf ausgelegt, kleinere ballistische Stöße auf der Vorder- und Rückseite des Oberkörpers zu widerstehen. Dieser Schutz hat jedoch seinen Preis, da die dicken Stahlplatten sehr schwer sind und die Bewegungsfreiheit einschränken. Darüber hinaus hilft jede Art von Rüstungsschutz dabei, Outfits in gutem Zustand zu halten und deren Abnutzung zu verhindern. Wird von den Spetsnaz-Truppen weit verbreitet verwendet.",
  "sid_items_Ee_KevlarPlate_Up_name": "Verbesserte Kevlarplatten und -befestigungen",
  "sid_items_Ee_KevlarPlate_Up_description": "Kevlarplatten sind weithin für ihre schützenden Eigenschaften bekannt und werden aufgrund dieser Merkmale hoch geschätzt. Sie erfüllen eine Vielzahl von Funktionen, wobei die wichtigste darin besteht, den Aufprall von Feuerwaffenprojektilen auf die Vorder- und Rückseite des Oberkörpers zu absorbieren. Sie stellen eine leichte Alternative zu schweren Stahlplatten dar. Darüber hinaus hilft jede Art von Rüstungsschutz dabei, Outfits in gutem Zustand zu halten und deren Abnutzung zu verhindern. Wird weltweit von Militärs eingesetzt.",
  "sid_items_Ee_CarbonSteelPlate_Up_name": "Verbesserte Karbonstahlplatten",
  "sid_items_Ee_CarbonSteelPlate_Up_description": "Diese Stahlplatten sind speziell gefertigt, wärmebehandelt und geformt, um ballistische Durchdringungseigenschaften zu bieten und passen zu einer Vielzahl von schützenden Anwendungen. Sie sind darauf ausgelegt, kleinere ballistische Stöße auf der Vorder- und Rückseite des Oberkörpers zu widerstehen. Dieser Schutz hat jedoch seinen Preis, da die dicken Stahlplatten sehr schwer sind und die Bewegungsfreiheit einschränken. Darüber hinaus hilft jede Art von Rüstungsschutz dabei, Outfits in gutem Zustand zu halten und deren Abnutzung zu verhindern. Wird von den Spetsnaz-Truppen weit verbreitet verwendet.",
  "sid_items_Ee_DuffelBag_name": "Ausrüstungsbeutel «Sidor»",
  "sid_items_Ee_DuffelBag_description": "Der Ausrüstungsbeutel ist ein einfacher Leinensack mit einem Fassungsvermögen von etwa 30 Litern, der am Hals mit einer Kordel zugezogen wird und angenähte Schulterriemen besitzt. Er wird meist von Anfängern genutzt, um allerlei Krimskrams zu transportieren. Erfahrene Stalker nennen ihn mit einem Augenzwinkern «Sidor».",
  "sid_items_Ee_TacticalBackpack_name": "Taktischer Rucksack",
  "sid_items_Ee_TacticalBackpack_description": "Der taktische Rucksack, ursprünglich für das Militär entwickelt, ist dank seiner Robustheit und Geräumigkeit ein unverzichtbarer Begleiter für Stalker geworden. Ausgestattet mit einem MOLLE-System und resistent gegen die Einflüsse der Zone, ermöglicht er den bequemen Transport von Vorräten und Ausrüstung für mehrtägige Expeditionen.",
  "sid_items_Ee_LoadBearingSystem_name": "Modulares Gurtsystem",
  "sid_items_Ee_LoadBearingSystem_description": "Das modulare Gurtsystem ist bei Stalkern wegen seiner Vielseitigkeit und Bequemlichkeit sehr beliebt. Es wird häufig von Handwerkern modifiziert, um zusätzliche Taschen und Behälter anzubringen, darunter auch spezielle Fächer für Artefakte.",
  "sid_items_Ee_HikingBackpack_name": "Tourenrucksack",
  "sid_items_Ee_HikingBackpack_description": "Der Tourenrucksack mit seinem enormen Fassungsvermögen ist ein wahrer Traum für jeden Sammler! Bei Stalkern ist er jedoch wegen seiner beachtlichen Größe nicht sehr beliebt.",
  "sid_items_Ee_GhillieSuit_name": "Ghillie-Anzug",
  "sid_items_Ee_GhillieSuit_description": "Ein Ghillie-Anzug ist ein leichtes Schutzkleidungsstück, das sich in die Umgebung einfügt, beispielsweise in Wald- oder Sumpfgebiete. Beliebt bei Stalkern aufgrund seiner Fähigkeit, die Sichtbarkeit in der Zone zu verringern.",
  "sid_items_Ee_Camelbak_name": "«Camelbak»",
  "sid_items_Ee_Camelbak_description": "Das System «Camelbak» verdankt seinen Namen dem Mythos, dass Kamele Wasser in ihren Höckern speichern. Es handelt sich um einen tragbaren Trinkrucksack, der auf dem Rücken oder um die Hüfte getragen wird und über ein Wasserreservoir verfügt, das Pirschjägern das Trinken unterwegs erleichtert und ihnen hilft, während langer Expeditionen unter den rauen Bedingungen der Zone ausreichend Flüssigkeit zu sich zu nehmen.",
  "sid_items_Ee_IsolatedGasmask_IP_4M_name": "IP-4M",
  "sid_items_Ee_IsolatedGasmask_IP_4M_description": "Die IP-4M ist eine Gasmaske mit geschlossenem Atemsystem, die in der UdSSR für den Einsatz in stark chemisch und radioaktiv kontaminierten Umgebungen entwickelt wurde. Ausgestattet mit einem Sauerstofftank und einem Filtermodul ist sie eine zuverlässige und kostengünstige Wahl für Stalker, die in Gefahrenzonen operieren.",
  "sid_items_Ee_Spp99Screen_Helmet_name": "SSP-99 Helm «Barriere»",
  "sid_items_Ee_Spp99Screen_Helmet_description": "Ein unbequemer, aber hochwertiger Kapuzenhelm, entwickelt vom selben Forschungsinstitut, das auch die SEVA-Anzüge entworfen hat. Die hermetische Konstruktion bietet vollständige Isolation von anomalen Umweltbedingungen.",
  "sid_items_Ee_Exo_Helmet_name": "Exo-Helm",
  "sid_items_Ee_Exo_Helmet_description": "Er sieht aus wie ein Standardhelm eines Exoskeletts, hat jedoch leicht abweichende Schutzeigenschaften. Hervorragender Kugelschutz und Anomalieresistenz machen ihn zu einer der besten Optionen in seiner Preisklasse.",
  "sid_items_Ee_HeavyExo_Helmet_name": "Helm «Kondor»",
  "sid_items_Ee_HeavyExo_Helmet_description": "Ein taktischer Helm mit verbesserter ballistischer Panzerung und integriertem Luftfiltersystem. Sein modulares Design und seine Zuverlässigkeit machen ihn bei erfahrenen Stalkern besonders beliebt.",
  "sid_items_Ee_SleepingBag_name": "Schlafsack",
  "sid_items_Ee_SleepingBag_description": "Ein leichter Schlafsack, der Sie warm und trocken hält, wenn Sie eine Pause brauchen. Suchen Sie sich einen sicheren Ort mit einer möglichen Fluchtmöglichkeit. Der Schlafsack wird nach dem Schlafen automatisch eingesammelt.\n\nWARNUNG: Schlafen im Freien kann Raubtiere anlocken. Bietet keinen Schutz vor Strahlung."
}