{
  "__LANG": "RU",

  "__EXTENDED_EQUIPMENT": "1.1",

  "sid_items_Ee_KevlarPlate_name": "Кевларовые пластины и насадки",
  "sid_items_Ee_KevlarPlate_description": "Кевларовые пластины широко известны своими защитными свойствами и высоко ценятся из-за этой особенности. Они выполняют широкий спектр функций, наиболее важной из которых является поглощение удара огнестрельных снарядов по передней и задней части туловища. Они представляют собой легкую альтернативу тяжелым стальным пластинам. Кроме того, любой тип броневого покрытия также помогает поддерживать костюмы в хорошем состоянии, предотвращая ухудшение из-за износа. Используется военными подразделениями по всему миру.",
  "sid_items_Ee_CarbonSteelPlate_name": "Пластины из углеродистой стали",
  "sid_items_Ee_CarbonSteelPlate_description": "Эти стальные пластины специально изготовлены, подвергнуты термической обработке и сформированы для баллистических поражающих свойств, подходящих для широкого спектра защитных применений. Они разработаны для того, чтобы выдерживать небольшие баллистические удары спереди и сзади туловища. Однако эта защита имеет свою цену, поскольку толстые стальные пластины очень тяжелые, что ограничивает свободу движений. Кроме того, любой тип брони также помогает поддерживать костюмы в хорошем состоянии, предотвращая ухудшение из-за износа. Широко используется силами спецназа.",
  "sid_items_Ee_KevlarPlate_Up_name": "Улучшенные кевларовые пластины и крепления",
  "sid_items_Ee_KevlarPlate_Up_description": "Кевларовые пластины широко известны своими защитными свойствами и высоко ценятся из-за этой особенности. Они выполняют широкий спектр функций, наиболее важной из которых является поглощение удара огнестрельных снарядов по передней и задней части туловища. Они представляют собой легкую альтернативу тяжелым стальным пластинам. Кроме того, любой тип броневого покрытия также помогает поддерживать костюмы в хорошем состоянии, предотвращая ухудшение из-за износа. Используется военными подразделениями по всему миру.",
  "sid_items_Ee_CarbonSteelPlate_Up_name": "Улучшенные пластины из углеродистой стали",
  "sid_items_Ee_CarbonSteelPlate_Up_description": "Эти стальные пластины специально изготовлены, подвергнуты термической обработке и сформированы для баллистических поражающих свойств, подходящих для широкого спектра защитных применений. Они разработаны для того, чтобы выдерживать небольшие баллистические удары спереди и сзади туловища. Однако эта защита имеет свою цену, поскольку толстые стальные пластины очень тяжелые, что ограничивает свободу движений. Кроме того, любой тип брони также помогает поддерживать костюмы в хорошем состоянии, предотвращая ухудшение из-за износа. Широко используется силами спецназа.",
  "sid_items_Ee_DuffelBag_name": "Вещевой мешок «Сидор»",
  "sid_items_Ee_DuffelBag_description": "Вещмешок — это простой брезентовый мешок объемом около 30 литров с завязкой на горловине и пришитыми плечевыми лямками. Чаще всего используется новичками для переноски хлама, а опытные сталкеры, с иронией, называют его «Сидор».",
  "sid_items_Ee_TacticalBackpack_name": "Тактический рюкзак",
  "sid_items_Ee_TacticalBackpack_description": "Тактический рюкзак, изначально разработанный для военных, стал незаменимым спутником сталкеров благодаря прочности и вместительности. Оснащенный системой MOLLE и устойчивый к воздействиям Зоны, он позволяет комфортно переносить припасы и снаряжение для многодневных походов.",
  "sid_items_Ee_LoadBearingSystem_name": "Разгрузочная поясная система",
  "sid_items_Ee_LoadBearingSystem_description": "Разгрузочная поясная система — популярный выбор сталкеров благодаря своей универсальности и удобству. Часто дорабатывается умельцами для крепления дополнительных подсумков и контейнеров, включая специализированные отделения для артефактов.",
  "sid_items_Ee_HikingBackpack_name": "Туристический рюкзак",
  "sid_items_Ee_HikingBackpack_description": "Туристический рюкзак с поистине огромной вместимостью — настоящая мечта барахольщика! Однако он не пользуется популярностью среди сталкеров из-за своих внушительных габаритов.",
  "sid_items_Ee_GhillieSuit_name": "Маскировочный костюм",
  "sid_items_Ee_GhillieSuit_description": "Маскировочный костюм — это легкая защитная одежда, созданная для слияния с окружением, например, лесной или болотной местностью. Популярен среди сталкеров благодаря своей способности снижать заметность в условиях Зоны.",
  "sid_items_Ee_Camelbak_name": "«Camelbak»",
  "sid_items_Ee_Camelbak_description": "Система «Camelbak» получила свое название от мифа о том, что верблюды хранят воду в своих горбах. Это портативный гидратационный рюкзак, который носят на спине или на талии, с резервуаром для воды, который позволяет сталкерам легко пить во время движения, помогая поддерживать гидратацию во время длительных экспедиций в суровых условиях Зоны.",
  "sid_items_Ee_IsolatedGasmask_IP_4M_name": "ИП-4М",
  "sid_items_Ee_IsolatedGasmask_IP_4M_description": "ИП-4М — противогаз с замкнутой системой дыхания, разработанный в СССР для использования в условиях сильного химического и радиоактивного загрязнения. Оснащенный кислородным баллоном и фильтрационным модулем, он является надежным и доступным выбором для сталкеров, работающих в опасных зонах.",
  "sid_items_Ee_Spp99Screen_Helmet_name": "Шлем ССП-99 «Заслон»",
  "sid_items_Ee_Spp99Screen_Helmet_description": "Неудобный, однако высококачественный шлем-капюшон, производимый всё тем же самым НИИ, ответственным также и за создание комбинезонов серии «СЕВА». Имеет герметичную конструкцию, предназначенную для полной изоляции от условий аномальной среды. Может быть использован в сочетании с армейскими бронекостюмами, чтобы повысить эффективность их защиты в аномальных зонах. Также используется в защитных комбинезонах ССП.",
  "sid_items_Ee_Exo_Helmet_name": "Экзошлем",
  "sid_items_Ee_Exo_Helmet_description": "Внешне напоминает обычный шлем от экзоскелета, однако защитные характеристики данного варианта несколько отличаются от шлема, идущего в комплекте к экзоскелетам. Хорошая защита шлема от пулевых ранений в сочетании с аномальной защитой делают его одним из лучших в этой ценовой категории.",
  "sid_items_Ee_HeavyExo_Helmet_name": "Шлем «Кондор»",
  "sid_items_Ee_HeavyExo_Helmet_description": "Тактический шлем с усиленной баллистической защитой и встроенной системой фильтрации воздуха, идеально подходящий для работы в опасных условиях Зоны. Благодаря модульной конструкции и надёжности, стал популярным среди опытных сталкеров.",
  "sid_items_Ee_SleepingBag_name": "Спальный мешок",
  "sid_items_Ee_SleepingBag_description": "Легкий спальный мешок, который сохранит вас в тепле и сухости, когда вам нужно отдохнуть. Обязательно выберите безопасное место с возможным путем эвакуации. Мешок автоматически забирается после сна.\n\nВНИМАНИЕ: сон на открытом воздухе может привлечь хищников. Не защищает от радиации."
}