{
  "__LANG": "PL",

  "__EXTENDED_EQUIPMENT": "1.1",

  "sid_items_Ee_KevlarPlate_name": "Płyty kevlarowe i dodatki",
  "sid_items_Ee_KevlarPlate_description": "Płyty kevlarowe są powszechnie znane ze swoich właściwości ochronnych i są bardzo cenione ze względu na tę cechę. Pełnią one wiele różnych funkcji, z których najważniejszą jest pochłanianie uderzeń pocisków z broni palnej w przednią i tylną część tułowia. Stanowią lekką alternatywę dla ciężkich płyt stalowych. Dodatkowo, każdy rodzaj pancerza pomaga również utrzymać kombinezony w dobrym stanie, zapobiegając degradacji poprzez zużycie. Używane przez jednostki wojskowe na całym świecie.",
  "sid_items_Ee_CarbonSteelPlate_name": "Płyty ze stali węglowej",
  "sid_items_Ee_CarbonSteelPlate_description": "Te stalowe płyty są specjalnie wykonane, poddane obróbce cieplnej i ukształtowane pod kątem właściwości balistycznych, pasując do szerokiej gamy zastosowań ochronnych. Zostały zaprojektowane tak, aby wytrzymać mniejsze uderzenia balistyczne z przodu i z tyłu tułowia. Ta ochrona ma jednak swoją cenę, ponieważ grube stalowe płyty są bardzo ciężkie, co ogranicza swobodę ruchów. Dodatkowo, każdy rodzaj opancerzenia pomaga również utrzymać kombinezon w dobrym stanie, zapobiegając degradacji poprzez zużycie. Używane powszechnie przez Specnaz.",
  "sid_items_Ee_KevlarPlate_Up_name": "Ulepszone płyty kevlarowe i dodatki",
  "sid_items_Ee_KevlarPlate_Up_description": "Płyty kevlarowe są powszechnie znane ze swoich właściwości ochronnych i są bardzo cenione ze względu na tę cechę. Pełnią one wiele różnych funkcji, z których najważniejszą jest pochłanianie uderzeń pocisków z broni palnej w przednią i tylną część tułowia. Stanowią lekką alternatywę dla ciężkich płyt stalowych. Dodatkowo, każdy rodzaj pancerza pomaga również utrzymać kombinezony w dobrym stanie, zapobiegając degradacji poprzez zużycie. Używane przez jednostki wojskowe na całym świecie.",
  "sid_items_Ee_CarbonSteelPlate_Up_name": "Ulepszone płyty ze stali węglowej",
  "sid_items_Ee_CarbonSteelPlate_Up_description": "Te stalowe płyty są specjalnie wykonane, poddane obróbce cieplnej i ukształtowane pod kątem właściwości balistycznych, pasując do szerokiej gamy zastosowań ochronnych. Zostały zaprojektowane tak, aby wytrzymać mniejsze uderzenia balistyczne z przodu i z tyłu tułowia. Ta ochrona ma jednak swoją cenę, ponieważ grube stalowe płyty są bardzo ciężkie, co ogranicza swobodę ruchów. Dodatkowo, każdy rodzaj opancerzenia pomaga również utrzymać kombinezon w dobrym stanie, zapobiegając degradacji poprzez zużycie. Używane powszechnie przez Specnaz.",
  "sid_items_Ee_DuffelBag_name": "Wieszcz-mieszok «Sidor»",
  "sid_items_Ee_DuffelBag_description": "Wieszcz-mieszok to prosty brezentowy worek o pojemności około 30 litrów, zaciągany sznurkiem u wylotu i wyposażony w przyszyte szelki. Najczęściej używany przez początkujących do przenoszenia różnego rodzaju gratów. Doświadczeni stalkerzy z ironią nazywają go «Sidor».",
  "sid_items_Ee_TacticalBackpack_name": "Taktyczny plecak",
  "sid_items_Ee_TacticalBackpack_description": "Taktyczny plecak, pierwotnie zaprojektowany dla wojska, stał się niezastąpionym towarzyszem stalkerów dzięki swojej wytrzymałości i pojemności. Wyposażony w system MOLLE oraz odporny na wpływy Strefy, umożliwia wygodne przenoszenie zapasów i sprzętu podczas wielodniowych wypraw.",
  "sid_items_Ee_LoadBearingSystem_name": "Pas nośny z systemem modułowym",
  "sid_items_Ee_LoadBearingSystem_description": "Pas nośny z systemem modułowym to popularny wybór wśród stalkerów dzięki swojej uniwersalności i wygodzie. Często jest modyfikowany przez rzemieślników w celu zamocowania dodatkowych kieszeni i pojemników, w tym specjalnych przegródek na artefakty.",
  "sid_items_Ee_HikingBackpack_name": "Plecak turystyczny",
  "sid_items_Ee_HikingBackpack_description": "Plecak turystyczny o naprawdę ogromnej pojemności to prawdziwe marzenie każdego zbieracza! Jednak wśród stalkerów nie cieszy się dużą popularnością ze względu na swoje pokaźne rozmiary.",
  "sid_items_Ee_GhillieSuit_name": "Kostium Ghillie",
  "sid_items_Ee_GhillieSuit_description": "Kostium ghillie to lekka odzież ochronna zaprojektowana tak, aby wtopić się w otoczenie, takie jak las lub teren bagienny. Popularny wśród prześladowców ze względu na zdolność zmniejszania widoczności w Strefie.",
  "sid_items_Ee_Camelbak_name": "«Camelbak»",
  "sid_items_Ee_Camelbak_description": "System «Camelbak» zawdzięcza swoją nazwę mitowi, że wielbłądy gromadzą wodę w garbach. Jest to przenośny plecak z wodą noszony na plecach lub wokół pasa, wyposażony w zbiornik na wodę, który pozwala stalkerom na łatwe picie w ruchu, pomagając utrzymać nawodnienie podczas długich wypraw w trudnych warunkach Strefy.",
  "sid_items_Ee_IsolatedGasmask_IP_4M_name": "IP-4M",
  "sid_items_Ee_IsolatedGasmask_IP_4M_description": "IP-4M to maska ​​gazowa z zamkniętym systemem oddechowym, opracowana w ZSRR do użytku w silnie zanieczyszczonych chemicznie i radioaktywnych środowiskach. Wyposażona w zbiornik tlenu i moduł filtracyjny, jest niezawodnym i niedrogim wyborem dla stalkerów działających w strefach niebezpiecznych.",
  "sid_items_Ee_Spp99Screen_Helmet_name": "Hełm SSP-99 «Zapora»",
  "sid_items_Ee_Spp99Screen_Helmet_description": "Niewygodny, ale wysokiej jakości hełm z kapturem, opracowany przez to samo instytut badawczy, które stworzyło kombinezony serii SEWA. Posiada hermetyczną konstrukcję zapewniającą pełną izolację od anormalnych środowisk.",
  "sid_items_Ee_Exo_Helmet_name": "Hełm Egzo",
  "sid_items_Ee_Exo_Helmet_description": "Wyglądem przypomina standardowy hełm od egzoszkieletu, lecz jego właściwości ochronne są nieco inne. Doskonała ochrona balistyczna w połączeniu z zabezpieczeniem przed anomaliami czyni go jednym z najlepszych w tej klasie cenowej.",
  "sid_items_Ee_HeavyExo_Helmet_name": "Hełm «Kondor»",
  "sid_items_Ee_HeavyExo_Helmet_description": "Taktyczny hełm z ulepszoną ochroną balistyczną oraz wbudowanym systemem filtracji powietrza. Dzięki modułowej konstrukcji i niezawodności zdobył uznanie doświadczonych stalkerów.",
  "sid_items_Ee_SleepingBag_name": "Śpiwór",
  "sid_items_Ee_SleepingBag_description": "Lekki śpiwór, który zapewni ci ciepło i suchość podczas odpoczynku. Wybierz bezpieczne miejsce z możliwą drogą ucieczki. Śpiwór jest automatycznie zbierany po zakończeniu snu.\n\nOSTRZEŻENIE: Spanie na otwartym terenie może przyciągnąć drapieżniki. Nie chroni przed promieniowaniem."
}