{
  "__LANG": "FR",

  "__EXTENDED_EQUIPMENT": "1.1",

  "sid_items_Ee_KevlarPlate_name": "Plaques de kevlar et accessoires",
  "sid_items_Ee_KevlarPlate_description": "Les plaques de kevlar sont largement reconnues pour leurs capacités de protection et sont très appréciées en raison de cette caractéristique. Elles remplissent une grande variété de fonctions, dont la plus importante est d'absorber l'impact des projectiles d'arme à feu sur l'avant et l'arrière du torse. Elles constituent une alternative légère aux plaques d'acier lourdes. De plus, tout type de plaque de protection aide à maintenir les tenues en bon état, en empêchant la dégradation due à l'usure. Utilisé par les unités militaires du monde entier.",
  "sid_items_Ee_CarbonSteelPlate_name": "Plaques en acier au carbone",
  "sid_items_Ee_CarbonSteelPlate_description": "Ces plaques d'acier sont spécialement fabriquées, traitées thermiquement et formées pour leurs propriétés de résistance balistique, adaptées à une large gamme d'applications de protection. Elles sont conçues pour résister aux impacts balistiques de petite taille sur l'avant et l'arrière du torse. Cette protection, cependant, a un prix, car les plaques d'acier épaisses sont très lourdes, limitant ainsi la liberté de mouvement. De plus, tout type de plaque de protection aide à maintenir les tenues en bon état, en empêchant la dégradation due à l'usure. Utilisé de manière intensive par les forces Spetsnaz.",
  "sid_items_Ee_KevlarPlate_Up_name": "Plaques de kevlar améliorées et accessoires",
  "sid_items_Ee_KevlarPlate_Up_description": "Les plaques de kevlar sont largement reconnues pour leurs capacités de protection et sont très appréciées en raison de cette caractéristique. Elles remplissent une grande variété de fonctions, dont la plus importante est d'absorber l'impact des projectiles d'arme à feu sur l'avant et l'arrière du torse. Elles constituent une alternative légère aux plaques d'acier lourdes. De plus, tout type de plaque de protection aide à maintenir les tenues en bon état, en empêchant la dégradation due à l'usure. Utilisé par les unités militaires du monde entier.",
  "sid_items_Ee_CarbonSteelPlate_Up_name": "Plaques d'acier au carbone améliorées",
  "sid_items_Ee_CarbonSteelPlate_Up_description": "Ces plaques d'acier sont spécialement fabriquées, traitées thermiquement et formées pour leurs propriétés de résistance balistique, adaptées à une large gamme d'applications de protection. Elles sont conçues pour résister aux impacts balistiques de petite taille sur l'avant et l'arrière du torse. Cette protection, cependant, a un prix, car les plaques d'acier épaisses sont très lourdes, limitant ainsi la liberté de mouvement. De plus, tout type de plaque de protection aide à maintenir les tenues en bon état, en empêchant la dégradation due à l'usure. Utilisé de manière intensive par les forces Spetsnaz.",
  "sid_items_Ee_DuffelBag_name": "Sac à affaires «Sidor»",
  "sid_items_Ee_DuffelBag_description": "Le sac à affaires est un simple sac en toile d’environ 30 litres, fermé par une cordelette au niveau du col et doté de bretelles cousues. Il est généralement utilisé par les débutants pour transporter toutes sortes de bric-à-brac. Les stalkers expérimentés, avec une pointe d’ironie, l’appellent «Sidor».",
  "sid_items_Ee_TacticalBackpack_name": "Sac à dos tactique",
  "sid_items_Ee_TacticalBackpack_description": "Le sac à dos tactique, initialement conçu pour un usage militaire, est devenu un compagnon indispensable pour les stalkers grâce à sa robustesse et sa capacité. Équipé du système MOLLE et résistant aux conditions hostiles de la Zone, il permet de transporter confortablement provisions et équipement pour des expéditions de plusieurs jours.",
  "sid_items_Ee_LoadBearingSystem_name": "Ceinture de déchargement modulaire",
  "sid_items_Ee_LoadBearingSystem_description": "La ceinture de déchargement modulaire est un choix populaire parmi les stalkers pour sa polyvalence et son confort. Elle est souvent modifiée par des artisans pour y ajouter des poches et des conteneurs supplémentaires, y compris des compartiments spécialisés pour les artefacts.",
  "sid_items_Ee_HikingBackpack_name": "Sac à dos de randonnée",
  "sid_items_Ee_HikingBackpack_description": "Le sac à dos de randonnée, avec son énorme capacité, est un véritable rêve pour les amateurs de collecte! Cependant, il n’est pas très apprécié des stalkers en raison de ses dimensions imposantes.",
  "sid_items_Ee_GhillieSuit_name": "Costume Ghillie",
  "sid_items_Ee_GhillieSuit_description": "Une combinaison ghillie est un vêtement de protection léger conçu pour se fondre dans son environnement, comme une forêt ou un terrain marécageux. Populaire parmi les harceleurs en raison de sa capacité à réduire la visibilité dans la Zone.",
  "sid_items_Ee_Camelbak_name": "«Camelbak»",
  "sid_items_Ee_Camelbak_description": "Le système «Camelbak» doit son nom au mythe selon lequel les chameaux stockent de l'eau dans leur bosse. Il s'agit d'un sac d'hydratation portable porté sur le dos ou autour de la taille, doté d'un réservoir d'eau qui permet aux traqueurs de boire facilement pendant leurs déplacements, contribuant ainsi à maintenir l'hydratation pendant les longues expéditions dans les conditions difficiles de la Zone.",
  "sid_items_Ee_IsolatedGasmask_IP_4M_name": "IP-4M",
  "sid_items_Ee_IsolatedGasmask_IP_4M_description": "L'IP-4M est un masque à gaz avec système respiratoire fermé, développé en URSS pour une utilisation dans des environnements chimiques et radioactifs hautement contaminés. Équipé d'un réservoir d'oxygène et d'un module de filtration, il constitue un choix fiable et abordable pour les traqueurs opérant dans des zones dangereuses.",
  "sid_items_Ee_Spp99Screen_Helmet_name": "Casque SSP-99 «Barrière»",
  "sid_items_Ee_Spp99Screen_Helmet_description": "Un casque à capuche inconfortable mais de haute qualité, conçu par le même institut à l’origine des combinaisons SEVA. Sa structure hermétique garantit une isolation totale des environnements anormaux.",
  "sid_items_Ee_Exo_Helmet_name": "Casque Exo",
  "sid_items_Ee_Exo_Helmet_description": "Semblable à un casque standard d’exosquelette, cette version offre des caractéristiques de protection légèrement différentes. Une excellente résistance aux balles combinée à une protection contre les anomalies en fait l’un des meilleurs choix de sa catégorie.",
  "sid_items_Ee_HeavyExo_Helmet_name": "Casque «Condor»",
  "sid_items_Ee_HeavyExo_Helmet_description": "Un casque tactique avec une protection balistique renforcée et un système intégré de filtration d’air. Son design modulaire et sa fiabilité en font un choix populaire parmi les stalkers expérimentés.",
  "sid_items_Ee_SleepingBag_name": "Sac de couchage",
  "sid_items_Ee_SleepingBag_description": "Un sac de couchage léger qui vous gardera au chaud et au sec lorsque vous avez besoin de vous reposer. Assurez-vous de choisir un endroit sûr avec une possibilité de fuite. Le sac est automatiquement récupéré après utilisation.\n\nAVERTISSEMENT : Dormir à l’air libre peut attirer les prédateurs. Ne protège pas contre les radiations."
}