{
  "__LANG": "ESLT",

  "__EXTENDED_EQUIPMENT": "1.1",

  "sid_items_Ee_KevlarPlate_name": "Placas de kevlar y accesorios",
  "sid_items_Ee_KevlarPlate_description": "Las placas de kevlar son ampliamente conocidas por sus capacidades protectoras y son muy valoradas por esta característica. Realizan una variedad de funciones, siendo la más importante la de absorber el impacto de los proyectiles de armas de fuego en la parte delantera y trasera del torso. Constituyen una alternativa liviana a las placas de acero pesado. Además, cualquier tipo de blindaje también ayuda a mantener los trajes en buen estado, evitando su degradación por el desgaste. Usado por unidades militares de todo el mundo.",
  "sid_items_Ee_CarbonSteelPlate_name": "Placas de acero al carbono",
  "sid_items_Ee_CarbonSteelPlate_description": "Estas placas de acero están especialmente fabricadas, tratadas térmicamente y conformadas para propiedades balísticas, adecuadas para una amplia variedad de aplicaciones protectoras. Están diseñadas para soportar impactos balísticos más pequeños en la parte delantera y trasera del torso. Sin embargo, esta protección tiene un precio, ya que las gruesas placas de acero son muy pesadas, lo que limita la libertad de movimiento. Además, cualquier tipo de blindaje también ayuda a mantener los trajes en buen estado, evitando su degradación por el desgaste. Usado ampliamente por las fuerzas de Spetsnaz.",
  "sid_items_Ee_KevlarPlate_Up_name": "Placas de kevlar mejoradas y accesorios",
  "sid_items_Ee_KevlarPlate_Up_description": "Las placas de kevlar son ampliamente conocidas por sus capacidades protectoras y son muy valoradas por esta característica. Realizan una amplia variedad de funciones, siendo la más importante la de absorber el impacto de los proyectiles de armas de fuego en la parte delantera y trasera del torso. Constituyen una alternativa liviana a las placas de acero pesado. Además, cualquier tipo de blindaje también ayuda a mantener los trajes en buen estado, evitando su degradación por el desgaste. Usado por unidades militares de todo el mundo.",
  "sid_items_Ee_CarbonSteelPlate_Up_name": "Placas de acero al carbono mejoradas",
  "sid_items_Ee_CarbonSteelPlate_Up_description": "Estas placas de acero están especialmente fabricadas, tratadas térmicamente y conformadas para propiedades balísticas, adecuadas para una amplia variedad de aplicaciones protectoras. Están diseñadas para soportar impactos balísticos más pequeños en la parte delantera y trasera del torso. Sin embargo, esta protección tiene un precio, ya que las gruesas placas de acero son muy pesadas, lo que limita la libertad de movimiento. Además, cualquier tipo de blindaje también ayuda a mantener los trajes en buen estado, evitando su degradación por el desgaste. Usado extensamente por las fuerzas Spetsnaz.",
  "sid_items_Ee_DuffelBag_name": "Bolsa de equipo «Sidor»",
  "sid_items_Ee_DuffelBag_description": "La bolsa de equipo es un saco de lona simple con una capacidad aproximada de 30 litros, que se cierra con un cordón en la parte superior y tiene correas de hombro cosidas. Generalmente, la usan los principiantes para transportar todo tipo de objetos. Los stalkers experimentados, con un toque de ironía, lo llaman «Sidor».",
  "sid_items_Ee_TacticalBackpack_name": "Mochila táctica",
  "sid_items_Ee_TacticalBackpack_description": "La mochila táctica, originalmente diseñada para uso militar, se ha convertido en un compañero indispensable para los stalkers debido a su resistencia y capacidad. Está equipada con el sistema MOLLE y es resistente a las condiciones de la Zona, lo que permite llevar cómodamente suministros y equipo para expediciones de varios días.",
  "sid_items_Ee_LoadBearingSystem_name": "Sistema de cinturón modular",
  "sid_items_Ee_LoadBearingSystem_description": "El sistema de cinturón modular es una opción popular entre los stalkers debido a su versatilidad y comodidad. A menudo es modificado por artesanos para agregar bolsillos y contenedores adicionales, incluidos compartimentos especializados para artefactos.",
  "sid_items_Ee_HikingBackpack_name": "Mochila de senderismo",
  "sid_items_Ee_HikingBackpack_description": "La mochila de senderismo, con su enorme capacidad, es el sueño de cualquier coleccionista. Sin embargo, no es muy popular entre los stalkers debido a su tamaño considerable.",
  "sid_items_Ee_GhillieSuit_name": "Traje de camuflaje ghillie",
  "sid_items_Ee_GhillieSuit_description": "Un traje ghillie es una prenda protectora ligera diseñada para mezclarse perfectamente con el entorno, como terrenos forestales o pantanosos. Es popular entre los stalkers por su capacidad para reducir la visibilidad en la Zona.",
  "sid_items_Ee_Camelbak_name": "«Camelbak»",
  "sid_items_Ee_Camelbak_description": "El sistema «Camelbak» recibe su nombre del mito de que los camellos almacenan agua en sus jorobas. Es un sistema de hidratación portátil que se lleva en la espalda o alrededor de la cintura, con un depósito de agua que permite a los stalkers beber fácilmente mientras se desplazan, ayudando a mantener la hidratación durante largas expediciones en las duras condiciones de la Zona.",
  "sid_items_Ee_IsolatedGasmask_IP_4M_name": "IP-4M",
  "sid_items_Ee_IsolatedGasmask_IP_4M_description": "El IP-4M es una máscara de gas con un sistema de respiración cerrado, desarrollada en la URSS para su uso en entornos altamente contaminados con productos químicos y radiación. Equipada con un tanque de oxígeno y un módulo de filtración, es una opción confiable y asequible para los stalkers que operan en zonas peligrosas.",
  "sid_items_Ee_Spp99Screen_Helmet_name": "Casco SSP-99 «Barrera»",
  "sid_items_Ee_Spp99Screen_Helmet_description": "Un casco-capucha incómodo pero de alta calidad, diseñado por el mismo instituto responsable de los trajes SEVA. Su construcción hermética garantiza aislamiento total en condiciones anómalas.",
  "sid_items_Ee_Exo_Helmet_name": "Casco Exo",
  "sid_items_Ee_Exo_Helmet_description": "Aunque su apariencia recuerda a un casco estándar de exoesqueleto, sus propiedades protectoras son distintas. Su gran resistencia a balas combinada con protección anómala lo convierten en uno de los mejores en su categoría.",
  "sid_items_Ee_HeavyExo_Helmet_name": "Casco «Cóndor»",
  "sid_items_Ee_HeavyExo_Helmet_description": "Un casco táctico con protección balística mejorada y un sistema integrado de filtración de aire. Su diseño modular y confiabilidad lo hacen popular entre los stalkers más experimentados.",
  "sid_items_Ee_SleepingBag_name": "Saco de dormir",
  "sid_items_Ee_SleepingBag_description": "Un saco de dormir ligero que te mantendrá caliente y seco cuando necesites descansar. Asegúrate de elegir un lugar seguro con una posible ruta de escape. El saco se recoge automáticamente después de dormir.\n\nADVERTENCIA: Dormir al aire libre puede atraer depredadores. No protege contra la radiación."
}