{
  "__LANG": "UA",

  "__EXTENDED_EQUIPMENT": "1.1",

  "sid_items_Ee_KevlarPlate_name": "Кевларові пластини та насадки",
  "sid_items_Ee_KevlarPlate_description": "Кевларові пластини широко відомі своїми захисними властивостями і високо цінуються через цю властивість. Вони виконують найрізноманітніші функції, найважливішою з яких є поглинання ударів снарядів вогнепальної зброї по передній і задній частині тулуба. Вони являють собою легку альтернативу важким сталевим пластинам. Використовується військовими підрозділами по всьому світу.",
  "sid_items_Ee_CarbonSteelPlate_name": "Пластини з вуглецевої сталі",
  "sid_items_Ee_CarbonSteelPlate_description": "Ці сталеві пластини спеціально виготовлені, термічно оброблені та сформовані для балістичних поразкових властивостей, що підходять для широкого спектру захисних застосувань. Вони розроблені таким чином, щоб витримувати менші балістичні удари по передній і задній частинах тулуба. Однак цей захист має свою ціну, товсті сталеві пластини дуже важкі, що обмежує свободу рухів. Крім того, будь-який тип броні також допомагає підтримувати снарядження в хорошому стані, запобігаючи деградації через знос. Широко використовується силами спецназу.",
  "sid_items_Ee_KevlarPlate_Up_name": "Покращені кевларові пластини та насадки",
  "sid_items_Ee_KevlarPlate_Up_description": "Кевларові пластини широко відомі своїми захисними властивостями і високо цінуються через цю властивість. Вони виконують найрізноманітніші функції, найважливішою з яких є поглинання ударів снарядів вогнепальної зброї по передній і задній частині тулуба. Вони являють собою легку альтернативу важким сталевим пластинам. Використовується військовими підрозділами по всьому світу.",
  "sid_items_Ee_CarbonSteelPlate_Up_name": "Покращені пластини з вуглецевої сталі",
  "sid_items_Ee_CarbonSteelPlate_Up_description": "Ці сталеві пластини спеціально виготовлені, термічно оброблені та сформовані для балістичних поразкових властивостей, що підходять для широкого спектру захисних застосувань. Вони розроблені таким чином, щоб витримувати менші балістичні удари по передній і задній частинах тулуба. Однак цей захист має свою ціну, товсті сталеві пластини дуже важкі, що обмежує свободу рухів. Крім того, будь-який тип броні також допомагає підтримувати снарядження в хорошому стані, запобігаючи деградації через знос. Широко використовується силами спецназу.",
  "sid_items_Ee_DuffelBag_name": "Речовий мішок «Сидор»",
  "sid_items_Ee_DuffelBag_description": "Речмішок - це простий брезентовий мішок об'ємом близько 30 літрів із зав'язкою на горловині та пришитими плечовими лямками. Найчастіше використовується новачками для перенесення мотлоху, а досвідчені сталкери, з іронією, називають його «Сидор».",
  "sid_items_Ee_TacticalBackpack_name": "Тактичний рюкзак",
  "sid_items_Ee_TacticalBackpack_description": "Тактичний рюкзак, спочатку розроблений для військових, став незамінним супутником сталкерів завдяки міцності та місткості. Оснащений системою MOLLE та стійкий до впливів Зони, він дозволяє комфортно переносити запаси та спорядження для багатоденних походів.",
  "sid_items_Ee_LoadBearingSystem_name": "Розвантажувальна поясна система",
  "sid_items_Ee_LoadBearingSystem_description": "Розвантажувальна поясна система - популярний вибір сталкерів завдяки своїй універсальності та зручності. Часто допрацьовується умільцями для кріплення додаткових підсумків та контейнерів, включаючи спеціалізовані відділення для артефактів.",
  "sid_items_Ee_HikingBackpack_name": "Туристичний рюкзак",
  "sid_items_Ee_HikingBackpack_description": "Туристичний рюкзак з величезною місткістю — справжня мрія барахольщика! Однак він не користується популярністю серед сталкерів через свої значні габарити.",
  "sid_items_Ee_GhillieSuit_name": "Маскхалат",
  "sid_items_Ee_GhillieSuit_description": "Маскхалат — це легкий захисний одяг, створений для злиття з оточенням, наприклад, лісовою або болотяною місцевістю. Популярний серед сталкерів завдяки своїй здатності знижувати помітність за умов Зони.",
  "sid_items_Ee_Camelbak_name": "«Camelbak»",
  "sid_items_Ee_Camelbak_description": "Система «Camelbak» отримала свою назву від міфу про те, що верблюди зберігають воду у своїх горбах. Це портативний гідратний рюкзак, який носять на спині або навколо талії, з резервуаром для води, який дозволяє сталкерам легко пити під час руху, допомагаючи підтримувати гідратацію під час тривалих експедицій у суворих умовах Зони.",
  "sid_items_Ee_IsolatedGasmask_IP_4M_name": "ІП-4М",
  "sid_items_Ee_IsolatedGasmask_IP_4M_description": "ІП-4М — протигаз із закритою дихальною системою, розроблений в СРСР для використання в умовах сильного хімічного та радіоактивного забруднення. Оснащений кисневим баком і модулем фільтрації, це надійний і доступний вибір для сталкерів, які працюють у небезпечних зонах.",
  "sid_items_Ee_Spp99Screen_Helmet_name": "Шолом ССП-99 «Заслін»",
  "sid_items_Ee_Spp99Screen_Helmet_description": "Незручний, але високоякісний шолом-капюшон, розроблений тим самим НДІ, що відповідає за створення комбінезонів серії «СЕВА». Має герметичну конструкцію, що забезпечує повну ізоляцію від впливу аномального середовища.",
  "sid_items_Ee_Exo_Helmet_name": "Екзошолом",
  "sid_items_Ee_Exo_Helmet_description": "Зовні нагадує звичайний шолом від екзоскелета, але його захисні характеристики дещо відрізняються. Відмінне поєднання кулезахисту та захисту від аномалій робить його одним із найкращих у своєму класі.",
  "sid_items_Ee_HeavyExo_Helmet_name": "Шолом «Кондор»",
  "sid_items_Ee_HeavyExo_Helmet_description": "Тактичний шолом із посиленою балістичною захистою та вбудованою системою фільтрації повітря. Завдяки модульній конструкції та надійності він став популярним серед досвідчених сталкерів.",
  "sid_items_Ee_SleepingBag_name": "Спальний мішок",
  "sid_items_Ee_SleepingBag_description": "Легкий спальний мішок, який зігріє та збереже сухість, коли потрібно відпочити. Обов’язково виберіть безпечне місце з можливим шляхом втечі. Сумка автоматично піднімається після сну.\n\nУВАГА: сон на відкритому повітрі може привабити хижаків. Не захищає від радіації."
}