{
  "__LANG": "AR",

  "__EXTENDED_EQUIPMENT": "1.1",

  "sid_items_Ee_KevlarPlate_name": "ألواح كيفلار وملحقاتها",
  "sid_items_Ee_KevlarPlate_description": "تشتهر ألواح كيفلار بقدراتها الوقائية، وتقدر قيمتها العالية بسبب هذه الميزة. تؤدي مجموعة متنوعة من الوظائف، وأهمها امتصاص تأثيرات المقذوفات النارية على الجهة الأمامية والخلفية من الجذع. تشكل بديلاً خفيف الوزن للألواح الفولاذية الثقيلة. بالإضافة إلى ذلك، يساعد أي نوع من دروع الألواح في الحفاظ على الملابس في حالة جيدة، مما يمنع التدهور الناتج عن التآكل. يتم استخدامها من قبل الوحدات العسكرية في جميع أنحاء العالم.",
  "sid_items_Ee_CarbonSteelPlate_name": "ألواح الصلب الكربوني",
  "sid_items_Ee_CarbonSteelPlate_description": "تم تصنيع هذه الألواح الفولاذية خصيصًا، وتم معالجتها بالحرارة وشكلها لتوفير خصائص مقاومة للبالستية، وهي مناسبة لتطبيقات حماية متنوعة. تم تصميمها لتحمل التأثيرات الباليستية الأصغر على الجهة الأمامية والخلفية من الجذع. ولكن، تأتي هذه الحماية بسعر، حيث أن الألواح الفولاذية السميكة ثقيلة جدًا، مما يحد من حرية الحركة. بالإضافة إلى ذلك، يساعد أي نوع من دروع الألواح في الحفاظ على الملابس في حالة جيدة، مما يمنع التدهور الناتج عن التآكل. تُستخدم على نطاق واسع من قبل قوات سباتزناز.",
  "sid_items_Ee_KevlarPlate_Up_name": "ألواح كيفلار المحسنة وملحقاتها",
  "sid_items_Ee_KevlarPlate_Up_description": "تشتهر ألواح كيفلار بقدراتها الوقائية، وتقدر قيمتها العالية بسبب هذه الميزة. تؤدي مجموعة متنوعة من الوظائف، وأهمها امتصاص تأثيرات المقذوفات النارية على الجهة الأمامية والخلفية من الجذع. تشكل بديلاً خفيف الوزن للألواح الفولاذية الثقيلة. بالإضافة إلى ذلك، يساعد أي نوع من دروع الألواح في الحفاظ على الملابس في حالة جيدة، مما يمنع التدهور الناتج عن التآكل. تُستخدم من قبل الوحدات العسكرية في جميع أنحاء العالم.",
  "sid_items_Ee_CarbonSteelPlate_Up_name": "ألواح الصلب الكربوني المحسنة",
  "sid_items_Ee_CarbonSteelPlate_Up_description": "تم تصنيع هذه الألواح الفولاذية خصيصًا، وتم معالجتها بالحرارة وشكلها لتوفير خصائص مقاومة للبالستية، وهي مناسبة لتطبيقات حماية متنوعة. تم تصميمها لتحمل التأثيرات الباليستية الأصغر على الجهة الأمامية والخلفية من الجذع. ولكن، تأتي هذه الحماية بسعر، حيث أن الألواح الفولاذية السميكة ثقيلة جدًا، مما يحد من حرية الحركة. بالإضافة إلى ذلك، يساعد أي نوع من دروع الألواح في الحفاظ على الملابس في حالة جيدة، مما يمنع التدهور الناتج عن التآكل. تُستخدم على نطاق واسع من قبل قوات سباتزناز.",
  "sid_items_Ee_DuffelBag_name": "كيس الأغراض",
  "sid_items_Ee_DuffelBag_description": "كيس الأغراض هو كيس بسيط مصنوع من القماش الخشن بسعة تقارب 30 لترًا، يُغلق بحبل عند العنق ومزود بأشرطة كتف مخيطة. يُستخدم غالبًا من قبل المبتدئين لحمل الأغراض المتنوعة. ويطلق عليه المستكشفون المتمرسون بسخرية اسم 'سيدور'.",
  "sid_items_Ee_TacticalBackpack_name": "حقيبة ظهر تكتيكية",
  "sid_items_Ee_TacticalBackpack_description": "حقيبة الظهر التكتيكية، التي صُممت في الأصل للاستخدام العسكري، أصبحت رفيقًا لا غنى عنه للمستكشفين بفضل متانتها وسعتها. مجهزة بنظام MOLLE ومقاومة لظروف المنطقة القاسية، تتيح نقل المؤن والمعدات بشكل مريح خلال الرحلات الطويلة.",
  "sid_items_Ee_LoadBearingSystem_name": "نظام الحزام القتالي",
  "sid_items_Ee_LoadBearingSystem_description": "نظام الحزام القتالي هو خيار شائع بين المستكشفين بفضل مرونته وراحته. غالبًا ما يُعدل من قِبل الحرفيين لإضافة جيوب وحاويات إضافية، بما في ذلك أقسام مخصصة لنقل القطع الأثرية.",
  "sid_items_Ee_HikingBackpack_name": "حقيبة ظهر سياحية",
  "sid_items_Ee_HikingBackpack_description": "حقيبة الظهر السياحية ذات السعة الضخمة هي حلم كل من يجمع الأغراض! لكنها لا تحظى بشعبية بين المستكشفين بسبب حجمها الكبير.",
  "sid_items_Ee_GhillieSuit_name": "بدلة غيلي",
  "sid_items_Ee_GhillieSuit_description": "بدلة غيلي هي ملابس واقية خفيفة الوزن مصممة لتندمج مع البيئة المحيطة بها، مثل الغابات أو تضاريس المستنقعات. تحظى بشعبية كبيرة بين الملاحقين نظرًا لقدرتها على تقليل الرؤية في المنطقة.",
  "sid_items_Ee_Camelbak_name": "«Camelbak»",
  "sid_items_Ee_Camelbak_description": "يستمد نظام «Camelbak» اسمه من الأسطورة التي تقول إن الإبل تخزن الماء في سنامها. وهو عبارة عن حقيبة ترطيب محمولة يتم ارتداؤها على الظهر أو حول الخصر، وتتميز بخزان مياه يسمح للمطاردين بالشرب بسهولة أثناء التنقل، مما يساعد في الحفاظ على الترطيب أثناء الرحلات الاستكشافية الطويلة في الظروف القاسية للمنطقة.",
  "sid_items_Ee_IsolatedGasmask_IP_4M_name": "IP-4M",
  "sid_items_Ee_IsolatedGasmask_IP_4M_description": "يعد قناع IP-4M قناع غاز مزود بنظام تنفس مغلق، تم تطويره في الاتحاد السوفييتي لاستخدامه في البيئات الكيميائية والإشعاعية شديدة التلوث. وهو مزود بخزان أكسجين ووحدة ترشيح، وهو خيار موثوق به وبأسعار معقولة للمطاردين الذين يعملون في المناطق الخطرة.",
  "sid_items_Ee_Spp99Screen_Helmet_name": "خوذة SSP-99 «الحاجز»",
  "sid_items_Ee_Spp99Screen_Helmet_description": "خوذة غطاء رأس غير مريحة ولكنها عالية الجودة، طُوِّرت من قبل نفس المعهد الذي أنتج بدلات سلسلة «سيفا». تتميز بهيكل محكم الإغلاق يوفر عزلاً كاملاً عن البيئات الشاذة.",
  "sid_items_Ee_Exo_Helmet_name": "خوذة إكزو",
  "sid_items_Ee_Exo_Helmet_description": "تشبه مظهر خوذة الإكسوسكلتون القياسية، لكن خصائصها الوقائية تختلف قليلاً. توفر حماية ممتازة من الطلقات بالإضافة إلى الحماية من الظواهر الشاذة، مما يجعلها من بين الأفضل في فئتها السعرية.",
  "sid_items_Ee_HeavyExo_Helmet_name": "خوذة «كوندور»",
  "sid_items_Ee_HeavyExo_Helmet_description": "خوذة تكتيكية ذات حماية باليستية محسّنة ونظام ترشيح هواء مدمج. بفضل تصميمها المعياري وموثوقيتها، أصبحت شائعة بين الصيادين المتمرسين.",
  "sid_items_Ee_SleepingBag_name": "كيس النوم",
  "sid_items_Ee_SleepingBag_description": "حقيبة نوم خفيفة الوزن ستبقيك دافئًا وجافًا أثناء الراحة. اختر مكانًا آمنًا به طريق محتمل للهروب. يتم جمع كيس النوم تلقائيًا عند الانتهاء من النوم.\n\nتحذير: النوم في العراء قد يجذب الحيوانات المفترسة. لا يحمي من الإشعاع."
}