{
  "__LANG": "UA",
"sid_questItemprototypes_DogTail_name": "Хвіст сліпого пса",
"sid_questItemprototypes_DogTail_description": "Стійкість шкіри мутованих собак до хімічного та електричного впливу давно привернула увагу вчених. Через відсутність жирових відкладень хвости собак найкраще підходять для лабораторних досліджень.",
"sid_questItemprototypes_BloodsuckerTentacle_name": "Щупальця кровососа",
"sid_questItemprototypes_BloodsuckerTentacle_description": "У щупальцях знаходиться особлива залоза, яка виробляє фермент, здатний розчиняти шкіру та водночас перешкоджати згортанню крові. Відкриття складу ферменту може стати основою для цілої низки великих медичних досягнень, тому вони дуже цінні.",
"sid_questItemprototypes_BoarHoof_name": "Копито кабана",
"sid_questItemprototypes_BoarHoof_description": "З копит кабана можна отримати низку ліків, зокрема протирадіаційну сироватку, і хтось буде готовий за це заплатити.",
"sid_questItemprototypes_BurerFace_name": "Обличчя бюрера",
"sid_questItemprototypes_BurerFace_description": "Бюрери не становлять особливої цінності для вчених, оскільки самі є експериментами, проте їх ненавидять у всій Зоні, тож знайти когось, готового заплатити за доказ того, що у світі стало на один жах менше, буде неважко.",
"sid_questItemprototypes_CatThyroid_name": "Залоза кота-баюна",
"sid_questItemprototypes_CatThyroid_description": "Щитоподібна залоза мутованої кішки. Ця залоза збільшилася в розмірах через постійне перебування в зоні відчуження. Це кардинально змінило риси цих кішок, у результаті чого вони швидко витіснили своїх здорових родичів і зайняли вище положення в харчовому ланцюгу. Вчені готові заплатити за такий зразок, тому він становить певну цінність для торговців.",
"sid_questItemprototypes_ChimeraFang_name": "Кіготь химери",
"sid_questItemprototypes_ChimeraFang_description": "Кіготь міцний і гострий, як алмаз. Його точний молекулярний склад невідомий, але можливості використання такого матеріалу безмежні, і дослідники постійно шукають зразки, тому торговці будуть добре за них платити.",
"sid_questItemprototypes_ControllerSpinalFluid_name": "Спинномозкова рідина контролера",
"sid_questItemprototypes_ControllerSpinalFluid_description": "Контролери мають потужні психічні здібності, які виходять з мозку. Наукові дослідження показали, що у всіх мутантів, які мають здібності, пов’язані з псі-хвилями, мозок має схожу структуру. Вчені готові дорого заплатити за цю спинномозкову рідину, тому вона є цінним предметом торгівлі.",
"sid_questItemprototypes_FleshEye_name": "Око плоті",
"sid_questItemprototypes_FleshEye_description": "Після мутації збільшене око плоті набуло низки властивостей, найкориснішою з яких є здатність до регенерації кришталика. Деталі цього механізму точно невідомі, але це відкриття обіцяє революцію в медицині. Ви можете зробити свій внесок у науку, продавши око плоті вченим для досліджень.",
"sid_questItemprototypes_PoltergeistGland_name": "Залоза полтергейста",
"sid_questItemprototypes_PoltergeistGland_description": "Полтергейст — одне з найзагадковіших створінь у зоні відчуження, і деякі вважають їх надприродними духами. Вчені давно хотіли їх вивчити, але до недавнього часу не було знайдено жодного зразка для дослідження, а такі зразки дуже цінні.",
"sid_questItemprototypes_PseudodogTail_name": "Хвіст псевдопса",
"sid_questItemprototypes_PseudodogTail_description": "Стійкість цих псі-собак така ж, як і у їхніх менш мутованих побратимів, однак вчених більше цікавлять їхні псіонічні властивості, і вони добре заплатять за подальші експерименти, тому, можливо, їх варто обміняти.",
"sid_questItemprototypes_PseudogiantSkin_name": "Шкіра псевдогіганта",
"sid_questItemprototypes_PseudogiantSkin_description": "З огляду на нелюдську фізичну силу цих небезпечних чудовиськ, цілком зрозуміло, що такі зразки трапляються рідко й мають надзвичайну цінність.",
"sid_questItemprototypes_SnorkFoot_name": "Ступня снорка",
"sid_questItemprototypes_SnorkFoot_description": "Ступня снорка, на відміну від людської, містить більше сухожиль, які мають дивовижну еластичність. Це пояснює здатність снорків здійснювати неймовірні стрибки. Вчені, які досліджують цю мутацію, постійно шукають зразки, тож торговці можуть бути зацікавлені в цьому.",
"sid_questItemprototypes_TushkanSkin_name": "Шкура тушкана",
"sid_questItemprototypes_TushkanSkin_description": "Вчені зацікавлені у вивченні цього мутованого гризуна, щоб визначити, від якої істоти чи істот він походить. Він не коштує багато, але має певну цінність для них, тому торговці будуть купувати його.",
"sid_questItemprototypes_MutantBlood_name": "Кров мутанта", 
"sid_questItemprototypes_MutantBlood_description": "Кров мутованих істот Зони має дивовижно багато цілющих властивостей, і багато хто хоче придбати трохи.",
"sid_questItemprototypes_MutantHide_name": "Шкура мутанта",
"sid_questItemprototypes_MutantHide_description": "У більшості місцевих істот товстіші та міцніші шкури, тому в них є багато застосувань.",
"sid_questItemprototypes_MutantMeat_name": "М’ясо мутанта",
"sid_questItemprototypes_MutantMeat_description": "М’ясо цих мутованих істот, можливо, не є для більшості жителів Зони першим вибором, але за наявності відповідних знань його можна безпечно приготувати.",
"sid_questItemprototypes_DeerHorn_name": "Оленячі роги",
"sid_questItemprototypes_DeerHorn_description": "Роги цього рідкісного мутанта створюють локальне псіонічне поле, яке змінює мозок сусідніх істот. Повний масштаб цієї зміни наразі невідомий. Дослідження цього ефекту може виявитися дуже цінним, тому вчені та торговці будуть добре платити за цей предмет."
}