{
  "__LANG": "TR",
"sid_questItemprototypes_DogTail_name": "Köpek Kuyruğu",
"sid_questItemprototypes_DogTail_description": "Mutant köpeklerin derisinin elektrik ve kimyasal maddelere karşı direnci uzun süredir bilimsel incelemelerin konusu olmuştur. Yağ dokusunun neredeyse yokluğu, bu vücut parçasını laboratuvar incelemeleri için özellikle uygun kılmakta ve bu yüzden ticari bir değere sahip kılmaktadır.",
"sid_questItemprototypes_BloodsuckerTentacle_name": "Bloodsucker Dokunaç",
"sid_questItemprototypes_BloodsuckerTentacle_description": "Bu dokunaçlar, cildi eritip aynı anda kanın pıhtılaşmasını önleyen bir ferment üreten özel bir bez içerir. Fermentin bileşimini keşfetmek, büyük tıbbi ilerlemelerin temel taşı olabilir, bu nedenle oldukça değerlidir.",
"sid_questItemprototypes_BoarHoof_name": "Yaban Domuzu Tırnağı",
"sid_questItemprototypes_BoarHoof_description": "Yaban domuzunun tırnakları, antiradyasyon serumu da dahil olmak üzere çeşitli ilaçların üretiminde kullanılabilir, bu nedenle birileri bunun için ödeme yapmak isteyecektir.",
"sid_questItemprototypes_BurerFace_name": "Burer Yüzü",
"sid_questItemprototypes_BurerFace_description": "Burer'ler, kendileri de birer deney oldukları için bilim insanları için pek bir değer taşımamaktadır. Ancak Zone'da nefret edilen varlıklar olduklarından, bu korkulardan birinin daha azaldığını kanıtlamak için ödeme yapacak birilerini bulmak zor olmayacaktır.",
"sid_questItemprototypes_CatThyroid_name": "Kedi Tiroiti",
"sid_questItemprototypes_CatThyroid_description": "Mutasyona uğramış bir kedinin tiroit bezi. Bu bez, dışlama bölgesindeki uzun süreli varlık nedeniyle boyut olarak büyümüştür. Bu durum, kedilerin özelliklerini büyük ölçüde değiştirmiş ve sağlıklı akrabalarını hızla yerinden ederek gıda zincirinde daha üst bir konuma yerleşmelerine neden olmuştur. Bilim insanları bu örnek için ödeme yapacaktır, bu yüzden tüccarlar için bir miktar değer taşır.",
"sid_questItemprototypes_ChimeraFang_name": "Kimeranın Dişi",
"sid_questItemprototypes_ChimeraFang_description": "Bu diş, elmas kadar dayanıklı ve keskindir. Moleküler bileşimi tam olarak bilinmese de bu tür bir materyalin olası uygulamaları sınırsızdır. Araştırmacılar her zaman numuneler aradığı için tüccarlar bunu iyi bir fiyatla satın alır.",
"sid_questItemprototypes_ControllerSpinalFluid_name": "Controller Omurilik Sıvısı",
"sid_questItemprototypes_ControllerSpinalFluid_description": "Controllerin güçlü zihinsel yetenekleri beyinlerinden kaynaklanır. Bilimsel araştırmalar, psy-dalgalarıyla ilgili yeteneklere sahip her mutantın benzer yapıya sahip bir beyni olduğunu göstermiştir. Bilim insanları bu omurilik sıvısı için iyi ödeme yapar, bu nedenle ticari bir değer taşır.",
"sid_questItemprototypes_FleshEye_name": "Et Gözü",
"sid_questItemprototypes_FleshEye_description": "Et'in mutasyona uğramış, şişmiş gözü, lensi yenileyebilme yeteneği de dahil olmak üzere bir dizi tuhaf özellik kazanmıştır. Sürecin ayrıntıları henüz bilinmese de böyle bir keşif modern tıpta devrim yaratabilir. Bu tür deneyleri desteklemek için Et gözlerini satarak bilimsel gelişime katkıda bulunabilirsiniz.",
"sid_questItemprototypes_PoltergeistGland_name": "Poltergeist Salgı bezi",
"sid_questItemprototypes_PoltergeistGland_description": "Poltergeist, dışlama bölgesindeki en gizemli yaratıklardan biridir ve bazıları bunları doğaüstü ruhlar olarak görür. Bilim insanları onları incelemek istemiş ancak şimdiye kadar araştırma örnekleri elde edilememiştir. Yakın zamanda elde edilen bu tür örnekler oldukça değerlidir.",
"sid_questItemprototypes_PseudodogTail_name": "Pseudodog Kuyruğu",
"sid_questItemprototypes_PseudodogTail_description": "Bu Psy-köpeklerin direnci, daha az mutasyona uğramış benzerleriyle hemen hemen aynıdır. Ancak bilim insanları, psyonik özellikleriyle daha çok ilgilenmekte ve bu tür deneylere destek için iyi ödeme yapmaktadır, bu yüzden ticarete değer.",
"sid_questItemprototypes_PseudogiantSkin_name": "Pseudogiant Derisi",
"sid_questItemprototypes_PseudogiantSkin_description": "Bu tehlikeli devlerin insanüstü fiziksel güçleri nedeniyle, böyle bir örneğin ele geçirilmesinin nadir olduğu ve son derece değerli olduğu anlaşılabilir.",
"sid_questItemprototypes_SnorkFoot_name": "Snork Ayağı",
"sid_questItemprototypes_SnorkFoot_description": "Snork ayakları, büyük ölçüde elastik tendonlar içerir. Bu durum, bu yaratığın inanılmaz derecede uzun sıçrayışlar yapabilmesini açıklar. Bu mutasyonu araştıran bilim insanları her zaman örnekler arar, bu nedenle tüccarlar da ilgilenebilir.",
"sid_questItemprototypes_TushkanSkin_name": "Tushkan Derisi",
"sid_questItemprototypes_TushkanSkin_description": "Bu mutasyona uğramış kemirgeni incelemek, hangi yaratık ya da yaratıklardan türediğini belirlemek açısından bilim insanlarının ilgisini çekmektedir. Pek değerli olmasa da bir miktar değer taşır.",
"sid_questItemprototypes_MutantBlood_name": "Mutant Kanı",
"sid_questItemprototypes_MutantBlood_description": "Zone'daki mutasyona uğramış yaratıkların kanı, şaşırtıcı sayıda tıbbi kullanım alanına sahiptir ve birçok kişi bu kanı satın almak istemektedir.",
"sid_questItemprototypes_MutantHide_name": "Mutant Derisi",
"sid_questItemprototypes_MutantHide_description": "Buradaki çoğu yaratık daha kalın ve dayanıklı derilere sahiptir, bu nedenle birçok kullanım alanı vardır.",
"sid_questItemprototypes_MutantMeat_name": "Mutant Eti",
"sid_questItemprototypes_MutantMeat_description": "Bu mutasyona uğramış yaratıkların eti, Zone'daki çoğu kişi için ilk tercih olmayabilir ancak doğru bilgiyle güvenle hazırlanabilir.",
"sid_questItemprototypes_DeerHorn_name": "Geyik Boynuzları",
"sid_questItemprototypes_DeerHorn_description": "Bu nadir mutantın boynuzları, yakınlardaki yaratıkların beyinlerini değiştiren yerel bir psiyonik alan oluşturur. Bu değişikliğin tam kapsamı şu anda bilinmemektedir. Bu etkinin araştırılması çok değerli olabilir, bu yüzden bilim adamları ve tüccarlar bu öğe için iyi ödeme yapacaklar."
}