{
  "__LANG": "PL",
"sid_questItemprototypes_DogTail_name": "Ogon psa",
"sid_questItemprototypes_DogTail_description": "Odporność skóry zmutowanego psa na elektryczność i środki chemiczne od dawna przykuwa uwagę naukowców. Dzięki temu, że na ogonie tego zwierzęcia praktycznie nie ma tkanki tłuszczowej, świetnie nadaje się on do badań laboratoryjnych.",
"sid_questItemprototypes_BloodsuckerTentacle_name": "Macka pijawki",
"sid_questItemprototypes_BloodsuckerTentacle_description": "Macka pijawki zawieraja specjalny gruczoł wytwarzający enzym, który rozkłada skórę, jednocześnie nie pozwalając na krzepnięcie krwi. Odkrycie struktury tego enzymu mogłoby stanowić kamień węgielny dla dalszego rozwoju medycyny.",
"sid_questItemprototypes_BoarHoof_name": "Kopyto dzika",
"sid_questItemprototypes_BoarHoof_description": "Z kopyt dzika można wyprodukować wiele leków, łącznie z serum przeciwpromiennym.",
"sid_questItemprototypes_BurerFace_name": "Twarz burera",
"sid_questItemprototypes_BurerFace_description": "Badania Burera nie mają dla naukowców większej wartości, bo same w sobie są eksperymentami. Są jednak w Strefie pogardzane, więc nie będzie trudno znaleźć kogoś, kto będzie skłonny zapłacić za dowód na ubicie jednej z tych bestii.",
"sid_questItemprototypes_CatThyroid_name": "Kocia tarczyca",
"sid_questItemprototypes_CatThyroid_description": "Tarczyca zmutowanego kota. Ten gruczoł rozmnożył się ze względu na stałe zamieszkiwanie w strefie wykluczenia. To drastycznie zmieniło cechy tych kotów i spowodowało, że szybko wyparły swoich zdrowych krewnych i zajęły wyższą pozycję w łańcuchu pokarmowym. Naukowcy zapłacą za taki okaz, więc ma on pewną wartość dla handlarzy.",
"sid_questItemprototypes_ChimeraFang_name": "Kieł chimery",
"sid_questItemprototypes_ChimeraFang_description": "Kieł jest tak wytrzymały i ostry, jak diament. Jego dokładny skład molekularny jest nieznany, ale możliwe zastosowania takiego materiału są nieograniczone, a naukowcy zawsze szukają próbek, więc handlarze dobrze za niego zapłacą.",
"sid_questItemprototypes_ControllerSpinalFluid_name": "Płyn rdzeniowy kontrolera",
"sid_questItemprototypes_ControllerSpinalFluid_description": "Kontrolerzy mają potężne moce umysłowe, które pochodzą z mózgu. Badania naukowe wykazały, że każdy mutant posiadający zdolności związane z falami psychicznymi ma mózg o podobnej strukturze. Naukowcy hojnie zapłacą za ten płyn rdzeniowy, więc jest to cenny przedmiot handlowy.",
"sid_questItemprototypes_FleshEye_name": "Oko mięsacza",
"sid_questItemprototypes_FleshEye_description": "Zmutowane, spuchnięte oko mięsacza nabyło kilka umiejętności, z których najbardziej przydatną jest umiejętność regeneracji soczewki. Jak dotąd nieznany jest jeszcze szczegółowy przebieg tego procesu, ale takie odkrycie z pewnością zrewolucjonizuje nowoczesną medycynę. Możesz się przysłużyć rozwojowi nauki, sprzedając oko mięsacza naukowcom do eksperymentów.",
"sid_questItemprototypes_PoltergeistGland_name": "Organ poltergeista",
"sid_questItemprototypes_PoltergeistGland_description": "Poltergeist jest jednym z najbardziej tajemniczych stworzeń w strefie wykluczenia, a niektórzy uważają je za nadprzyrodzone duchy. Naukowcy od dawna chcieli je badać, ale do niedawna nie udało się pozyskać żadnych próbek badawczych, takie próbki są bardzo cenne.",
"sid_questItemprototypes_PseudodogTail_name": "Ogon nibypsa",
"sid_questItemprototypes_PseudodogTail_description": "Odporność skóry zmutowanego psa na elektryczność i środki chemiczne od dawna przykuwa uwagę naukowców. Dzięki temu, że na ogonie tego zwierzęcia praktycznie nie ma tkanki tłuszczowej, świetnie nadaje się on do badań laboratoryjnych.",
"sid_questItemprototypes_PseudogiantSkin_name": "Skóra pseudogiganta",
"sid_questItemprototypes_PseudogiantSkin_description": "Biorąc pod uwagę nieludzką siłę fizyczną tych niebezpiecznych potworów, zrozumiałe jest, że okaz taki jest rzadko spotykany i niezwykle cenny.",
"sid_questItemprototypes_SnorkFoot_name": "Stopa snorka",
"sid_questItemprototypes_SnorkFoot_description": "Stopy snorka zawierają ogromną liczbę wyjątkowo elastycznych ścięgien. To wyjaśnia ich umiejętność wykonywania skoków na niesamowite odległości. Naukowcy badający tę mutację ciągle poszukują okazów, więc mogą zainteresować handlarzy.",
"sid_questItemprototypes_TushkanSkin_name": "Skóra tuszkana",
"sid_questItemprototypes_TushkanSkin_description": "Naukowcy są zainteresowani badaniem tego zmutowanego gryzonia, aby ustalić, od jakiego stworzenia lub stworzeń może on pochodzić. Nie jest on wiele wart, ale dla nich ma pewną wartość, więc handlarze będą go kupować.",
"sid_questItemprototypes_MutantBlood_name": "Krew mutanta",
"sid_questItemprototypes_MutantBlood_description": "Krew zmutowanych stworzeń ze Strefy ma zaskakująco dużo zastosowań leczniczych i wiele osób chce ją nabyć.",
"sid_questItemprototypes_MutantHide_name": "Skóra mutanta",
"sid_questItemprototypes_MutantHide_description": "Większość tutejszych stworzeń ma grubszą i bardziej wytrzymałą skórę, dzięki czemu ma ona wiele zastosowań.",
"sid_questItemprototypes_MutantMeat_name": "Mięso mutanta",
"sid_questItemprototypes_MutantMeat_description": "Mięso tych zmutowanych stworzeń może nie być pierwszym wyborem dla większości mieszkańców Strefy, jednak przy odpowiedniej wiedzy można je bezpiecznie przyrządzić.",
"sid_questItemprototypes_DeerHorn_name": "Rogi jelenia",
"sid_questItemprototypes_DeerHorn_description": "Rogi tego rzadkiego mutanta tworzą lokalne pole psioniczne, które zmienia mózgi pobliskich stworzeń. Pełny zakres tej zmiany jest obecnie nieznany. Badania nad tym efektem mogą okazać się bardzo wartościowe, dlatego naukowcy i handlarze będą dobrze płacić za ten przedmiot."
}