{
  "__LANG": "IT",
  "sid_items_ConnerIbuprofen_name": "Ibuprofene",
  "sid_items_ConnerIbuprofen_description": "Una combinazione generica di un FANS e un antistaminico di prima generazione che offre un lieve sollievo dal dolore, ma è inefficace per le lesioni potenzialmente letali.",
  "sid_items_ConnerGabapentin_name": "Gabapentin",
  "sid_items_ConnerGabapentin_description": "Un rilassante muscolare e anticonvulsivante efficace nell'alleviare i sintomi fisici e psichici.",
  "sid_items_ConnerYadulin_name": "Yadulin",
  "sid_items_ConnerYadulin_description": "Sviluppato nella Zona, Yadulin è un oppioide sintetico sperimentale ad azione media che prende di mira i recettori oppioidi selettivi, offrendo un efficace sollievo dal dolore senza indurre sonnolenza significativa. Secondo gli scienziati, Yadulin non crea dipendenza.",
  "sid_items_ConnerFentanyl_name": "Fentanyl",
  "sid_items_ConnerFentanyl_description": "Un oppioide sintetico molto potente usato per trattare traumi gravi. Di per sé, le applicazioni di combattimento del Fentanyl sono piuttosto limitate a causa del suo forte effetto sedativo che rende inabile chi lo utilizza.",
  "sid_items_ConnerEphedrine_name": "Efedrina",
  "sid_items_ConnerEphedrine_description": "Uno stimolante comune che aumenta l'attività cardiovascolare e del sistema nervoso centrale, spesso utilizzato nella Zona per migliorare le prestazioni in combattimento. Uno sfortunato effetto collaterale del farmaco è il suo effetto ipertensivo che induce sanguinamento prolungato. Meglio non prendersi un proiettile mentre si è sotto l'effetto dell'efedrina.",
  "sid_items_ConnerModafinil_name": "Modafinil",
  "sid_items_ConnerModafinil_description": "Una pillola utilizzata dai piloti dell'aeronautica per rimanere svegli per periodi di tempo prolungati. Sebbene sia ancora raro da ottenere nella Zona, questo nootropo è preferito dalle Guide rispetto ad altri stimolanti per la sua relativa mancanza di effetti collaterali debilitanti. Sulla strada per Prypiat, un bullone e una fiala di Modafinil sono i due migliori amici di una Guida.",
  "sid_items_ConnerAmphetamine_name": "Amfetamina",
  "sid_items_ConnerAmphetamine_description": "Un potente stimolante del sistema nervoso centrale apprezzato sia per i suoi effetti euforici che per la sua capacità di mantenerci vigili e vigili durante uno scontro a fuoco.  Tuttavia, i consumatori di anfetamine diventano particolarmente vulnerabili ai pericoli psichici della zona, poiché il suo effetto nootropico espone anche il cervello ad un'attività noosferica che frigge i nervi.",
  "sid_items_ConnerXanax_name": "Xanax",
  "sid_items_ConnerXanax_description": "Una benzodiazepina ad azione breve che riduce l'ansia e le allucinazioni psi. Lo Xanax allevia i sintomi immediati delle radiazioni psi, ma non può proteggere il cervello dall'esposizione prolungata all'attività noosferica. Alcuni stalker consumano più fiale di Xanax per navigare a nord della Foresta Rossa. La maggior parte non ce la fa.",
  "sid_items_ConnerEtizolam_name": "Etizolam",
  "sid_items_ConnerEtizolam_description": "Una sostanza chimica di ricerca non approvata per uso umano nella maggior parte dei paesi: l'Etizolam è una benzodiazepina ad azione rapida con una lunga emivita che rallenta le trasmissioni nervose, proteggendo parzialmente il cervello dai campi psi anomali. Per gli stalker sprovvisti di coupon, l'Etizolam è un'alternativa più economica al più efficace Psi-Block.",
  "sid_items_ConnerSeroquel_name": "Seroquel",
  "sid_items_ConnerSeroquel_description": "Un antipsicotico atipico utilizzato nel trattamento della schizofrenia. Nella Zona, il Seroquel viene talvolta utilizzato off-label per ridurre i sintomi delle radiazioni psi che bruciano il cervello. Tuttavia, il suo effetto tranquillante rende l'utilizzatore particolarmente vulnerabile ai pericoli non psichici della Zona.",
  "sid_items_ConnerRisperdal_name": "Risperdal",
  "sid_items_ConnerRisperdal_description": "Un farmaco antischizofrenico. In teoria, il Risperdal potrebbe essere in grado di proteggere l’utente dalle emissioni, anche se la sua efficacia deve ancora essere dimostrata.",
  "sid_items_ConnerAdrenochrome_name": "Adrenocromo",
  "sid_items_ConnerAdrenochrome_description": "Un derivato dell'adrenalina sintetizzato negli orribili esperimenti del Laboratorio X-16. La leggenda degli stalker narra che l'adrenocromo stabile può essere raccolto solo dai corpi di mutanti ancora in vita.",  
  "sid_items_ConnerAnabiotic_name": "Anabiotic",
  "sid_items_ConnerAnabiotic_description": "Una cura sperimentale per il rivoluzionario bug psi infinito. Diminuisce PERMANENTEMENTE 100 punti PSI. Questo farmaco romperà completamente la meccanica PSI, ma potrebbe salvare un salvataggio rotto dal bug PSI infinito…",
  "sid_effects_general_intoxication_name": "Intossicazione",
  "sid_effects_decrease_sleep_name": "Ristora Fatica",
  "sid_effects_decrease_intoxication_name": "Riduce Intossicazione",
  "sid_effects_suppress_appetite_name": "Riduce Appetito",
}
